<?php include 'head.php'; ?>
</head>
<body>
<?php include 'header.php'; ?>
    <!--start container-->
    <div class="container">
        <div class="row margin-bottom-0">
            <!--Top title-->
            <div class="col s12 m12 l12">
                <h5 class="breadcrumbs-title "><i class="mdi-action-class"></i>استانداردهای گزارش پژوهش های بالينی(CONSORT)</h5>
            </div>
        </div>
        <div class="row">
            <div class="col s12 m4 l2 right">
              <div class="white my-card z-depth-1 list-container">
                <h4 class="heading">مرور مطالب</h4>
                <ul>
                <li><a href="course.php">صفحه اصلی دوره</a></li>
                  <li><a href="content.php">پیش گفتار</a></li>
                  <li>
                    <a href="#">پیش گفتار</a>
                    <ul>
                      <li><a href="content.php">صفحه اصلی دوره</a></li>
                      <li><a href="content.php">پیش گفتار</a></li>
                      <li>
                        <a href="#">پیش گفتار</a>
                        <ul>
                          <li><a href="content.php">صفحه اصلی دوره</a></li>
                          <li><a href="content.php">پیش گفتار</a></li>
                          <li><a href="content.php">پیش گفتار</a></li>
                        </ul>
                      </li>
                    </ul>
                  </li>
                  <li><a href="content.php">لینک آخر</a></li>

                </ul>
              </div>
            </div>
            <div class="col s12 m8 l10 right" id="MainLinks">
              <div class="white my-card bordered-card content-wrapper" style="padding: 15px;">
                <h3 class="main-title right">عنوان محتوا</h3>
                <a href="#" class="left nav-links">
                  بعد
                  <i class="mdi-navigation-arrow-back icon btn-icon"></i>
                </a>  
                <a href="#" class="left nav-links">
                  <i class="mdi-navigation-arrow-forward icon btn-icon"></i>
                  قبل
                </a>  
                <div class="clear"></div>
                <p>
  در اوايل دهه 1990 دو گروه از سردبيران مجلات ، متخصصين کارآزمايي و متدولوژيست ها به طور مستقل پيشنهاداتي در مورد گزارش کارآزمايي ها ارائه دادند و پس از هماهنگ سازي نظرات، CONSORT (استاندارد تلفيقي در گزارش کارآزمايي ها)به وجود آمد. بيانيه CONSORT شامل چک ليستي مبني بر عناوين ضروري در گزارش کارآزمايي ها ونمودار روند و جريان شرکت کنندگان   است. 
                </p>
                <img class="style3" src="http://farasa.net/elearning/pic/consort/11.jpg" border="0" style="float: right">
                <p>
  در اوايل دهه 1990 دو گروه از سردبيران مجلات ، متخصصين کارآزمايي و متدولوژيست ها به طور مستقل پيشنهاداتي در مورد گزارش کارآزمايي ها ارائه دادند و پس از هماهنگ سازي نظرات، CONSORT (استاندارد تلفيقي در گزارش کارآزمايي ها)به وجود آمد. بيانيه CONSORT شامل چک ليستي مبني بر عناوين ضروري در گزارش کارآزمايي ها ونمودار روند و جريان شرکت کنندگان   است. 
 <br>
 گزارش اوليه CONSORT طرح هاي موازي (parallel) را هدف قرار داد. در حال حاضر CONSORT  طيف گسترده تري از طرح هاي کارآزمايي، مانند هم ارزي (equivalence)، فاکتوريال (factorial)، خوشه اي (cluster)، و کارآزمايي متقاطع (crossover trials) را در بر مي گيرد.    مرورگران و سردبيران مي توانند از CONSORT براي تشخيص گزارشاتي که تفسير آنها مشکل بوده و يا نتايج تورش دار دارند،استفاده کنند.  محتواي CONSORT بيشتر تمرکز بر مواردي دارد که به اعتبار داخلي و خارجي کارآزمايي مربوط است. بسياري از مواردي که صريحا در CONSORT مطرح نشده مانند اطلاعات در مورد تصويب مطالعه بوسيله کميته اخلاق ،کسب رضايت آگاهانه از شرکت کنندگان ، وجود امنيت داده ها ، کميته پايش و منابع تامين بودجه بايد در گزارش کارآزمايي ذکر شوند. علاوه بر اين جنبه هاي ديگر کارآزمايي مانند اطلاعات مربوط به آناليز، هزينه–اثربخشي وارزيابي کيفيت زندگي بيماران بايد به صورت صحيح گزارش شوند.
                </p>

                <p dir="RTL">يکي از جنبه هاي ضروري طراحي  کارآزمايي باليني، روش تخصيص درمان يا ساير مداخلات است. تخصيص تصادفي يک روش  ترجيحي است &nbsp;که بيش از 50 سال است در کار  آزمايي ها مورد استفاده قرار مي گيرد. تصادفي سازي سه مزيت اصلي دارد. اول، ازبين  بردن تورش در تخصيص درمان . اگر تصادفي سازي انجام نشود، نوع درمان به صورت آگاهانه  يا ناآگاهانه توسط شرکت کنندگان با &nbsp;&nbsp;نوع خاصي از درمان مورد پيش داوري قرار مي گيرد. <br>
      دوم، تخصيص تصادفي، عمل کور سازي  را تسهيل مي کند. به اين ترتيب که شناسايي درمان احتمالا در مقايسه با پلاسبو را براي  محققين ، شرکت کنندگان و آناليز کنندگان ، بعد از تخصيص درمان &nbsp;کاهش مي دهد. <br>
      سوم، تخصيص تصادفي ،استفاده از  تئوري احتمال را که طبق آن هر نوع تفاوت در پيامد بين گروه هاي مداخله ناشي از  شانس است را امکان پذير مي کند. پيشگيري از تورش هاي انتخاب و مخدوش کننده ها (<span dir="LTR">confounding  bias</span><span dir="RTL"> </span><span dir="RTL"> </span>) مهمترين  مزيت تصادفي سازي است. <br>
    تصادفي سازي موفق در عمل به دو  جنبه وابسته است: ايجاد يک توالي غيرقابل پيش بيني تخصيص شرکت کنندگان و پنهان  سازي توالي تا زمان تخصيص افراد.مسئله اصلي اين است که آيا برنامه زمان بندي توسط افراد  درگير در تخصيص شرکت کنندگان به گروه هاي مقايسه، مشخص يا قابل پيش بيني هستند يا  خير. سيستم تخصيص درمان بايد طوري تنظيم شود که فردي که شرکت کنندگان را ثبت نام  مي کند از قبل نداند که فرد بعدي چه درماني را دريافت خواهد کرد، فرايندي که پنهان  سازي تخصيص <span dir="LTR">allocation) concealment</span><span dir="RTL"> </span><span dir="RTL"> </span>) ناميده مي شود. پنهان سازي تخصيص مناسب، افراد را از اطلاع  در مورد تخصيص بعدي دور نگه مي دارد؛ درحالي که توالي تصادفي صحيح از آگاهي از  تخصيص هاي بعدي بر اساس اطلاع قبلي جلوگيري مي کند.</p>

              </div> 
            </div>

        </div>

    </div>
    <!--end container-->

<?php include 'footer.php'; ?>

<script>
  $(".list-container ul li a").on("click",function(e){
    $(this).siblings("ul").slideToggle();
  })
</script>
</body>

</html>



