<?php include 'head.php'; ?>
</head>
<body>
<?php include 'header.php'; ?>
    <!--start container-->
    <div class="container">
    <div class="lsidebar">
<p ><a href="http://www.farasa.net/elearning2">
<img src="http://farasa.net/home/image/enter-pic.jpg" width="150" height="150"></a></p>

	<p>در صورتيكه عضو نيستيد<br>
بر روي 
	<a href="http://farasa.net/elearning2/registration.php?register
    =%D8%AB%D8%A8%D8%AA+%D9%86%D8%A7%D9%85"> ثبت نام</a> كليك كنيد. </p>
    	<br>
    </div>
    <div class="entry">

<div class="lentry "></div>
    
        <div class="post" id="post-1274">
            <h6><a href="http://farasa.net/home/?p=1274"
             rel="bookmark" title="لینک ثابت به اطلاعیه دوره 
             مراقبت و کنترل دیابت">اطلاعیه دوره مراقبت و کنترل دیابت
             </a></h6>
             <p><strong><a rel="attachment wp-att-1144"
              href="http://farasa.net/home/?attachment_id=1144">
             <img class="size-full wp-image-1144 alignleft"
              title="diabetes" 
              src="http://farasa.net/home/wp-content/uploads/2018/01/diabetes4.jpg" 
              alt="" width="93" height="90" />
              </a> 
              </strong>
              </p>  
<h6><strong>
قابل توجه پزشکان محترم شرکت کننده در دوره مراقبت و کنترل دیابت
</strong></h6>
<p> <br></p>
<h6>دانشکده علوم پزشکی و خدمات بهداشتی درمانی تربت جام</h6>
<h6>دانشکده علوم پزشکی و خدمات بهداشتی درمانی جیرفت </h6>
<p>&nbsp;</p>
<p> دوره مذکور از تاریخ ۱۳۹۷/۱۰/۱۰ برای شرکت کنندگان، 
قابل دسترس می باشد و می توانند گایدلاین استفاده از سایت را از 
 <a title="راهنمای پزشکان شرکت کننده در دوره دیابت  "
  href="http://farasa.net/home/wp-content/uploads/2018/12/%D8%B1%D8%A7%D9%87%D9%86%D9%85%D8%A7%DB%8C
  -%D9%BE%D8%B2%D8%B4%DA%A9%D8%A7%D9%86-%D8%B4%D8%B1%DA%A9%D8%AA-%DA%A9%D9%86%D9%86%D8%AF%D9%87-
  %D8%AF%D8%B1-%D8%AF%D9%88%D8%B1%D9%87-%D8%AF%DB%8C%D8%A7%D8%A8%D8%AA.pdf">اینجا
  </a>
   دانلود و مطالعه نمایند.
   </p>

<p style="text-align: justify;">
<span style="color:blue;">
<strong>
توجه : آزمون نوبت اول در روز شنبه مورخ 
۱۳۹۷/۱۱/۱۳ برگزار خواهد شد 
و افرادی که موفق به کسب نمره قبولی 
در این آزمون نشده باشند می توانند در آزمون نوبت 
دوم در روز سه شنبه مورخ ۱۳۹۷/۱۱/۲۳ شرکت کنند.
 </strong>
 </span>
 
<p>&nbsp;</p>
<p>&nbsp;</p>


        </div>
    
        <div class="post" id="post-1274">
            <h6><a href="http://farasa.net/home/?p=1274"
             rel="bookmark" title="لینک ثابت به اطلاعیه دوره 
             مراقبت و کنترل دیابت">اطلاعیه دوره مراقبت و کنترل دیابت
             </a></h6>
             <p><strong><a rel="attachment wp-att-1144"
              href="http://farasa.net/home/?attachment_id=1144">
             <img class="size-full wp-image-1144 alignleft"
              title="diabetes" 
              src="http://farasa.net/home/wp-content/uploads/2018/01/diabetes4.jpg" 
              alt="" width="93" height="90" />
              </a> 
              </strong>
              </p>  
<h6><strong>
قابل توجه پزشکان محترم شرکت کننده در دوره مراقبت و کنترل دیابت
</strong></h6>
<p> <br></p>
<h6>دانشکده علوم پزشکی و خدمات بهداشتی درمانی تربت جام</h6>
<h6>دانشکده علوم پزشکی و خدمات بهداشتی درمانی استان کرمانشاه</h6>
<p>&nbsp;</p>
<p>دوره مذکور از تاریخ ۱۳۹۷/۱۱/۰۱ برای شرکت کنندگان،
 قابل دسترس می باشد و می توانند گایدلاین استفاده از سایت را از 
 <a title="راهنمای پزشکان شرکت کننده در دوره دیابت  "
  href="http://farasa.net/home/wp-content/uploads/2018/12/%D8%B1%D8%A7%D9%87%D9%86%D9%85%D8%A7%DB%8C
  -%D9%BE%D8%B2%D8%B4%DA%A9%D8%A7%D9%86-%D8%B4%D8%B1%DA%A9%D8%AA-%DA%A9%D9%86%D9%86%D8%AF%D9%87-
  %D8%AF%D8%B1-%D8%AF%D9%88%D8%B1%D9%87-%D8%AF%DB%8C%D8%A7%D8%A8%D8%AA.pdf">اینجا
  </a>
   دانلود و مطالعه نمایند.
   </p>

<p style="text-align: justify;">
<span style="color:blue;">
<strong>توجه :
 آزمون نوبت اول در روز چهارشنبه مورخ ۱۳۹۷/۱۲/۰۱
 برگزار خواهد شد و افرادی که موفق به کسب
 نمره قبولی در این آزمون نشده باشند می توانند در
 آزمون نوبت دوم
  در روز 
  چهارشنبه مورخ ۱۳۹۷/۱۲/۰۸ شرکت کنند.
 </strong>
 </span>
 
<p>&nbsp;</p>
<p>&nbsp;</p>


        </div>
        
    
        <div class="post" id="post-1239">
            <h2><a href="http://farasa.net/home/?p=1239" rel="bookmark" title="لینک ثابت به اطلاعیه دوره مراقبت و کنترل دیابت">اطلاعیه دوره مراقبت و کنترل دیابت</a></h2>

                <p><strong><a rel="attachment wp-att-1144" href="http://farasa.net/home/?attachment_id=1144"><img class="size-full wp-image-1144 alignleft" title="diabetes" src="http://farasa.net/home/wp-content/uploads/2018/01/diabetes4.jpg" alt="" width="93" height="90"></a> </strong></p>
<p><strong>قابل توجه پزشکان محترم شرکت کننده در دوره مراقبت و کنترل دیابت</strong></p>
<p><strong>دانشگاه علوم پزشکی و خدمات <strong><strong>بهداشتی </strong></strong>درمانی استان کردستان</strong></p>
<p><strong><strong><strong>دانشگاه </strong>علوم پزشکی و خدمات بهداشتی درمانی استان همدان</strong></strong></p>
<p><strong><strong><strong><strong>دانشگاه </strong>علوم پزشکی و خدمات بهداشتی درمانی آذربایجان غربی</strong></strong></strong></p>
<p><strong><strong><strong><br>
</strong></strong></strong></p>
<p>دوره مذکور از تاریخ ۱۳۹۷/۱۰/۰۱ برای شرکت کنندگان، قابل دسترس می باشد و می توانند گایدلاین استفاده از سایت را از <a title="راهنمای پزشکان شرکت کننده در دوره دیابت  " href="http://farasa.net/home/wp-content/uploads/2018/12/%D8%B1%D8%A7%D9%87%D9%86%D9%85%D8%A7%DB%8C-%D9%BE%D8%B2%D8%B4%DA%A9%D8%A7%D9%86-%D8%B4%D8%B1%DA%A9%D8%AA-%DA%A9%D9%86%D9%86%D8%AF%D9%87-%D8%AF%D8%B1-%D8%AF%D9%88%D8%B1%D9%87-%D8%AF%DB%8C%D8%A7%D8%A8%D8%AA.pdf">اینجا</a> دانلود و مطالعه نمایند.</p>
<p style="text-align: justify;"><span style="color: #ff0000;"><strong>توجه : آزمون نوبت اول در روز دوشنبه مورخ ۱۳۹۷/۱۱/۰۱ برگزار خواهد شد و افرادی که موفق به کسب نمره قبولی در این آزمون نشده باشند می توانند در آزمون نوبت دوم در روز دوشنبه مورخ ۱۳۹۷/۱۱/۰۸ شرکت کنند.</strong></span><strong> </strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>


        </div>

    
        <div class="post" id="post-1228">
            <h2><a href="http://farasa.net/home/?p=1228" rel="bookmark" title="لینک ثابت به خرید لوح فشرده چندرسانه ای فعالیت بدنی و تناسب اندام توسط دانشگاه علوم پزشکی قزوین">خرید لوح فشرده چندرسانه ای فعالیت بدنی و تناسب اندام توسط دانشگاه علوم پزشکی قزوین</a></h2>

                <p><strong>دانشگاه علوم پزشکی قزوین</strong> لوح فشرده فعالیت بدنی و تناسب اندام را برای استفاده عموم مردم سفارش داد.</p>
<p style="text-align: justify;">تغییر سبک زندگی باعث شده است اکثریت مردم فاقد میزان لازم فعالیت بدنی روزانه باشند و این امر، یکی از عوامل افزایش بروز بیماری های مزمن از جمله افزایش وزن و چاقی، بیماری قلبی عروقی، دیابت، سندرم متابولیک و … شده است. لذا در راستای کاهش بیماری های غیرواگیر و مزمن، ارتقای فعالیت بدنی به لحاظ کیفی و کمی، جزء اهداف مهم نظام بهداشتی درمانی کشور می باشد.</p>
<p style="text-align: justify;">لوح فشرده آموزش چندرسانه ای فعالیت بدنی و تناسب اندام به همت موسسه توسعه دانش، پژوهش و فناوری فرزان تهیه و برای استفاده عموم مردم عرضه شده است.</p>
<p style="text-align: justify;">سرفصلهای اصلی دوره شامل آمادگی جسمانی مطلوب، ضرورت فعالیت بدنی مطلوب و عوارض کم تحرکی از جمله در کرکنان اداری و مدیران، پشت میزنشینی و عدم رعایت ارگونومی، هرم فعالیت بدنی، فعالیت های استقامتی، تمرینات کششی و انواع آن، قدرت عضلانی و تمرینات قدرتی و انواع تمرینات مقاومتی می باشند.</p>
<p style="text-align: justify;">همچنین فعالیت بدنی در بزرگسالان از جمله فعالیت بدنی در منزل، فعالیت بدنی هنگام تماشای تلویزیون، فعالیت بدنی در خارج از منزل و همچنین فعالیت بدنی در کودکان به تفکیک برای کودکان زیر۱ سال، کودکان ۱ تا ۳ سال و کودکان ۳ تا ۵ سال و فعالیت بدنی در سالمندان شامل تمرینات هوازی، تمرینات مقاومتی، رهنمودهای کلیدی و دستورالعمل های ویژه سالمندان&nbsp; و حفظ تعادل افراد مسن در خطر سقوط در زمره موضوعات این دوره می باشند.</p>
<p style="text-align: justify;">محتوای چندرسانه ای آموزش فعالیت بدنی و تناسب اندام، به شکل دوره آنلاین نیز عرضه شده است و از طریق “سامانه فراسا: آموزش و سنجش الکترونیک” به آدرس <a rel="noopener" href="http://www.farasa.net" target="_blank">www.farasa.net</a> قابل دسترسی و استفاده است.</p>
<p style="text-align: justify;">دوره آنلاین و چند رسانه ای فعالیت بدنی برای کارکنان سازمان ها از جمله کارکنان دستگاه های دولتیبرگزار می شود (با تاییدیه و مجوز از سازمان برنامه و بودجه). این دوره دارای امتیاز آموزش ضمن خدمت برای کارکنان دولت است.</p>
<p style="text-align: justify;">برنامه آموزشی فعالیت بدنی و تناسب اندام دارای تاییدیه وزارت بهداشت نیز می باشد. همچنین موسسه توسعه دانش، پژوهش و فناوری فرزان دارای مجوز نشر دیجیتال از وزارت فرهنگ و ارشاد اسلامی می باشد.</p>
<p style="text-align: justify;">دانشگاه های علوم پزشکی و سازمان ها اعم از دستگاه های دولتی، خصوصی و نهادهای عمومی می توانند برای استفاده از این برنامه آموزشی با ما <a rel="noopener" href="http://farasa.net/home/?page_id=7" target="_blank">تماس</a> بگیرند.</p>
<p><img src="http://test.fitasa.ir/wp-content/uploads/2018/05/فعالیت-بدنی-و-تناسب-اندام.png" alt="فعالیت بدنی و تناسب اندام" width="500" height="300"></p>
<p>&nbsp;</p>


        </div>

    
        <div class="post" id="post-1211">
            <h2><a href="http://farasa.net/home/?p=1211" rel="bookmark" title="لینک ثابت به طراحی و عرضه لوح فشرده و دوره آنلاین چند رسانه ای فعالیت بدنی و تناسب اندام">طراحی و عرضه لوح فشرده و دوره آنلاین چند رسانه ای فعالیت بدنی و تناسب اندام</a></h2>

                <p>لوح فشرده و دوره آنلاین چندرسانه ای فعالیت بدنی و تناسب اندام به همت موسسه توسعه دانش، پژوهش و فناوری فرزان عرضه شد.</p>
<p><a rel="attachment wp-att-1216" href="http://farasa.net/home/?attachment_id=1216"><img class="alignright size-full wp-image-1216" title="فعالیت-بدنی-و-تناسب-اندام" src="http://farasa.net/home/wp-content/uploads/2018/06/فعالیت-بدنی-و-تناسب-اندام-768x434.png" alt="فعالیت-بدنی-و-تناسب-اندام" width="500" height="300"></a></p>
<p>&nbsp;</p>
<p style="text-align: justify;">این دوره، برای کمک به افراد بزرگسال ایرانی در جهت رسیدن به سطح فعالیت بدنی و آمادگی جسمانی مطلوب و تناسب اندام طراحی شده است. گروه هدف اصلی در این دوره، افرادی است که سطح مطلوب فعالیت بدنی شامل ۱۵۰ دقیقه فعالیت بدنی با شدت متوسط و یا ۷۵ دقیقه فعالیت شدید در هفته در طی ۳ تا ۵ روز در هفته را ندارند و به دنبال راهی برای ارتقای سطح فعالیت بدنی و بهره مندی از فواید آن هستند.</p>
<p style="text-align: justify;" dir="rtl">در این دوره، روشهای ساده ای برای ارزیابی برخی شاخص های آمادگی جسمانی ارایه شده که کاربر می تواند در محل کار یا &nbsp;منزل آنها را انجام دهد و از وضعیت خود آگاه شود. بر اساس وضعیت فرد، برای وی توصیه ها و حرکات ورزشی در نظر گرفته شده است.</p>
<p style="text-align: justify;">شرکت در دوره حاضر، می تواند باعث بهبود میزان فعالیت بدنی و تناسب اندام در فرد شود.</p>
<p><strong>در کنار این دوره کمپین هوشمند فعالیت بدنی نیز برگزار می شود. </strong></p>
<p style="text-align: justify;">کمپین هوشمند فعالیت بدنی شامل یک برنامه سه ماهه فعالیت بدنی برای کارکنان و سرویس های هوشمند با امکان تمدید زمان است و دربرگیرنده مواردی همچون ارائه برنامه برای فعالیت بدنی روزانه کارکنان و خانواده های آنها متناسب با ویژگی های فردی، ارزیابی وضعیت جسمانی و میزان آمادگی قلبی – تنفسی کارکنان سازمان در یک سمینار حضوری، معرفی به باشگاه های تناسب اندام و ورزشی (با معرفی نامه رسمی و پشتیبانی دستگاه و خدمات رایگان یا با تخفیف های ویژه و خدمات VIP)، آموزش مجازی فعالیت بدنی (دارای امتیاز ضمن خدمت برای کارکنان دولت)، وبینار آموزشی فعالیت بدنی (بویژه برای دستگاه هایی که شعب آنها در سطح کشور پراکنده است)، ارزیابی و بازخوردها و توصیه های هوشمند فعالیت بدنی و سلامتی به کارکنان، پیام های عمومی و هوشمند روزانه (شامل پیام های آموزشی، انگیزشی و یادآور)، مشاوره (متناسب با نیاز کارکنان) و برنامه ها و تورهای ورزشی و تمرینی می باشد.</p>
<p>در کنار لوح فشرده فعالیت بدنی و تناسب اندام، امکان برگزاری دوره آنلاین و چند رسانه ای فعالیت بدنی نیز برای کارکنان سازمان ها (با تاییدیه و مجوز از سازمان برنامه و بودجه) فراهم شده است. این دوره که بصورت آنلاین برگزار می شود دارای امتیاز آموزش ضمن خدمت برای کارکنان دولت است.</p>
<p style="text-align: justify;">سازمان ها اعم از دستگاه های دولتی یا خصوصی و نهادهای عمومی می توانند برای استفاده از این برنامه آموزشی با ما <a rel="noopener" href="http://farasa.net/home/?page_id=7" target="_blank">تماس</a> بگیرند.</p>
<p style="text-align: justify;">&nbsp;</p>
<p><a rel="attachment wp-att-1217" href="http://farasa.net/home/?attachment_id=1217"><img class="alignright size-full wp-image-1217" title="فعالیت-بدنی-و-تناسب-اندام" src="http://farasa.net/home/wp-content/uploads/2018/06/11.png" alt="فعالیت-بدنی-و-تناسب-اندام" width="500" height="300"></a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>


        </div>

    
        <div class="post" id="post-1176">
            <h2><a href="http://farasa.net/home/?p=1176" rel="bookmark" title="لینک ثابت به کتاب “امواج الکترومغناطیس، اثرات بیولوژیک و راهکارهای ایمن سازی” نوشته دکتر غلامرضا حبیبی و مهندس علی زینلی منتشر شد">کتاب “امواج الکترومغناطیس، اثرات بیولوژیک و راهکارهای ایمن سازی” نوشته دکتر غلامرضا حبیبی و مهندس علی زینلی منتشر شد</a></h2>

                <p style="text-align: justify;">بعد از یک سال تلاش، مطالعه و تحقیق در زمینه بررسی اثرات بیولوژیک امواج الکترومغناطیس و راه های محافظت انسان، به همت گروه تحقیق و توسعه شرکت توسعه فناوری های نوین <strong>سلامت سینا کتاب امواج الکترومغناطیس، اثرات بیولوژیک و راهکارهای ایمن سازی نوشته دکتر غلامرضا حبیبی و مهندس علی زینلی چاپ شد.</strong></p>
<p style="text-align: justify;"><a rel="attachment wp-att-1045" href="http://farasa.net/home/?attachment_id=1045"><img class="aligncenter size-full wp-image-1045" title="photo_2017-09-25_15-13-36" src="http://farasa.net/home/wp-content/uploads/2018/02/1231.jpg" alt="" width="450" height="400"></a></p>
<p style="text-align: justify;">این کتاب دربرگیرنده مباحثی همچون <span style="text-decoration: underline;">آشنایی با پرتوهای الکترومغناطیسی، مکانیزم اثر امواج الکترومغناطیسی بر بافت های بدن، شواهد علمی مبنی بر اثرات تابش های رادیویی و مایکروویو، اثرات زیست محیطی ناشی از تابش های الکترومغناطیسی، استانداردهای اواج الکترومغناطیس، اقدامات حفاظتی در برابر امواج الکترومغناطیس، شیوه های ایمن سازی در اماکن مختلف و مروری بر انواع محصولات و شیوه های ایمن سازی در برابر امواج الکترومغناطیس و در نهایت، پرسش ها و پاسخ های متداول</span> می باشد که به ترتیب، <strong>فصول ۹ گانه این کتاب</strong> را شامل می شوند.</p>
<p style="text-align: justify;"><strong>شرکت توسعه سلامت سینا</strong> به عنوان شرکت دانش بنیان مستقر در <strong>پارک علم و فناوری دانشگاه صنعتی شریف</strong> با بهره‌گیری از متخصصین و محققین برجسته در <strong>حوزه امواج الکترومغناطیس</strong> و شیوه‌های اندازه گیری امواج و ایمن‌سازی آنها، طی تلاش ۱۰ ساله خود بر آن بوده است تا با شناسایی انواع روش‌ها و فناوری‌های ایمن‌سازی، پژوهش مستمر و ارتباطات بین‌الملل و داخلی، آخرین دستاوردهای در دسترس را برای مواجهه‌ اثربخش با مضرات احتمالی و ثابت‌شده‌ امواج در محیط زندگی، شناسایی و در حد امکان عرضه نماید و در این راه با ارائه <strong>خدمات مشاوره‌ای، آموزشی، سنجش و ارزیابی</strong> و درنهایت، ارائه راه‌حل‌های متفاوت، محیطی سالم‌تر از منظر آلودگی‌های امواج الکترومغناطیس برای مخاطبان خود فراهم آورد. این شرکت توانسته تجربیات و سوابق درخشانی را در ارائه خدمات به مشتریان خود داشته باشد.</p>
<p style="text-align: justify;">توسعه انواع روش‌ها، اندازه گیری امواج، ابزارها و تجهیزات الکترونیکی و ارتباطی در کنار انبوه مزیت‌های صنعتی، تجاری و ارتباطی، تهدیدات و مضراتِ ثابت‌شده و در حال تحقیقی دارند که در اکثر کشورها و جوامع پیشرفته، مواجهه و کاهش آثار منفی آن‌ها مورد توجه بوده است. تجهیزاتی نظیر <strong>امواج Wi-Fi، دستگاه‌های ماکروویو، دکل‌های مخابراتی (BTS)، تلفن‌های بی‌سیم و … </strong>هرکدام به‌<strong> </strong>اندازه‌ای در انتشار امواج و آلودگی زیست‌محیطی از این منظر سهیم هستند؛ و در صورت بی‌توجهی در شیوه‌ به‌کارگیری و ایمن‌سازی، مستعد آسیب‌رسانی به موجودات زنده ازجمله انسان می‌باشند.</p>
<p style="text-align: justify;">از مهمترین اهداف و دستاوردهای این شرکت میتوان به ساخت و ارتقای<strong> محصولات ضد امواج مبتنی بر فناوری نانو</strong> نظیر لباس‌ بارداری ضد امواج مخصوص خانم‌های باردار، لباس‌ زیر مردانه ضد امواج، برچسب نانویی ضد امواج، کاغذ دیواری نانویی ضد امواج، رنگ نانویی ضد امواج و دیگر محصولات و پوشش‌ها جهت ایمن‌سازی در برابر امواج الکترومغناطیس اشاره کرد.</p>
<p style="text-align: justify;">اختراع این شرکت در زمینه محصولات حفاظت در برابر اشعه، اسفند ماه سال ۱۳۹۵ به عنوان<strong> رتبه اول اختراع در حوزه سلامت </strong>انتخاب شد و<strong> مورد تقدیر وزیر علوم</strong> قرار گرفت.</p>
<p style="text-align: justify;">علاقمندان به حوزه فناوری های نانو می توانند برای تهیه این کتاب با <strong>شماره تلفن های ۶۶۴۲۳۱۰۱ و ۶۶۵۹۷۴۶۳ </strong>تماس حاصل نمایند.</p>
<p>&nbsp;</p>


        </div>

    
        <div class="post" id="post-1079">
            <h2><a href="http://farasa.net/home/?p=1079" rel="bookmark" title="لینک ثابت به با دریافت مجوز نشر از وزارت فرهنگ و ارشاد اسلامی/ انتشارات فرزان آغاز به کار کرد">با دریافت مجوز نشر از وزارت فرهنگ و ارشاد اسلامی/ انتشارات فرزان آغاز به کار کرد</a></h2>

                <p>موسسه توسعه دانش، پژوهش و فن آوری فرزان، با دریافت مجوز نشر از معاونت  امور فرهنگی وزارت فرهنگ و ارشاد اسلامی، فعالیت خود را در حوزه نشر کتاب آغاز کرد.</p>
<p style="text-align: justify;">این موسسه پیشتر مجوز نشر دیجیتال را دریافت کرده بود و به عنوان ناشر دیجیتال فعالیت ها و خدمات چشمگیری داشته است.  همچنین در کارنامه موسسه، فعالیت در حوزه نشر کتاب نیز مشهود است. براساس این مجوز، کتاب های آتی موسسه توسعه دانش، پژوهش و فن آوری فرزان مستقیما توسط انتشارات فرزان منتشر خواهد شد.<br>
موسسه توسعه دانش، پژوهش و فناوری فرزان، کارآفرین برتر ملی و کارآفرین برتر استان تهران در حوزه فناوری اطلاعات و ارتباطات (ICT)، فعالیت خود را در آذر ماه سال ۱۳۸۰ آغاز کرده است. این موسسه عضو پارک فناوری پردیس است و تا کنون صدها مقاله داوری شده در مجلات معتبر بین المللی منتشر کرده است.<br>
موسسه فرزان طی سال های اخیر صدها هزار نسخه کتاب الکترونیک و محتوای آموزشی برحامل (لوح فشرده) و برخط (آنلاین)از جمله بصورت چندرسانه ای یا html در بیش از ۲۰۰ عنوان منتشر نموده است و یکی از بزرگترین محتواهای آموزشی به زبان فارسی را روی شبکه جهانی اینترنت عرضه می نماید.<br>
این موسسه و همکاران آن ضمن انتشار هزاران صفحه کتابهای پزشکی و سلامت، سابقه دریافت جوایر مختلف کتاب از جمله کتاب سال دانشگاهی، کتاب سال دانشجویی، کتاب برگزیده جشنواره ابن سینا و کتاب برگزیده جشنواره شهید هدایت را بعضا در نوبت های متوالی داراست.<br>
انتشارات فرزان از اجرای پروژه های مشترک و همکاری با دستگاه های مختلف در حوزه نشر کتب بویژه در زمینه سلامت و فناوری استقبال می نماید.</p>


        </div>

    
        <div class="post" id="post-1044">
            <h2><a href="http://farasa.net/home/?p=1044" rel="bookmark" title="لینک ثابت به پیوستن بیش از یک هزار نفر به کمپین هوشمند آلزایمر در سه روز اول">پیوستن بیش از یک هزار نفر به کمپین هوشمند آلزایمر در سه روز اول</a></h2>

                <p style="text-align: justify;">با سه روز از شروع  کمپین هوشمند آلزایمر بیش از یک هزار نفر به آن پیوستند.</p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: justify;"><a rel="attachment wp-att-1045" href="http://farasa.net/home/?attachment_id=1045"><img class="aligncenter size-full wp-image-1045" title="photo_2017-09-25_15-13-36" src="http://farasa.net/home/wp-content/uploads/2017/09/photo_2017-09-25_15-13-36.jpg" alt="" width="450" height="300"></a></p>
<p style="text-align: justify;">به گزارش روابط عمومی موسسه توسعه دانش، پژوهش و فن آوری فرزان، کمپین هوشمند آلزایمر به مناسبت روز جهانی آلزایمر از ۳۱ شهریور به منظور آگاهی بخشی عموم مردم درباره پیشگیری و تشخیص به موقع بیماری آلزایمر با همکاری اداره سلامت – معاونت امور اجتماعی و فرهنگی شهرداری منطقه ۶ تهران در حال برگزاری است.<br>
یکی از اقداماتی که در این کمپین در حال انجام است تهیه ۲ پرسشنامه با بازخورد هوشمند برای روی سامانه هوما “مراقبت هوشمند سلامت ” است .<br>
پرسشنامه خطرسنجی برای تعیین ضرورت پیگیری پزشکی و ارجاع به پزشک طبق پاسخ های شرکت کنندگان می باشد و  پرسشنامه دیگری برای ارزیابی نشانه های اولیه ی اختلال حافظه و آلزایمر در سالمندان  توسط نزدیکان آنها بصورت جداگانه پاسخ داده می شود.که در سه روز اول از شروع این کمپین یک هزار نفر به پرسشنامه های آن پاسخ داده و در سامانه ثبت نام کردند.<br>
همچنین خانه های سلامت شهرداری منطقه ۶ نیز به این کمپین پیوستند و با نصب پوسترهای کمپین در ۱۴ خانه سلامت این منطقه  اطلاعاتی را خصوص آن به مراجعه کنندگان ارایه می دهند.<br>
علاقمندان به شرکت در این کمپین می توانند عدد ۲ را به سامانه پیامکی ۱۰۰۰۶۵۴ ارسال کرده و با مراجعه به آدرس اینترنتی  http://hooma.salemsa.net/s/alzheimerri  به پرسشنامه ارزیابی خطر  پاسخ داده و ضمن ثبت نام در سامانه هوما “مراقبت هوشمند سلامت” باز خورد هوشمند دریافت نمایند.<br>
ثبت نام کنندگان در این کمپین می توانند آخرین اطلاعات و یافته ها را در خصوص این بیماری، پیشگیری از آن، عوامل خطر، راه های کنترل و مدیریت بیماری،  به صورت پیام های روزانه از طریق شبکه های اجتماعی این موسسه  شامل کانال تلگرامی (https://t.me/SalemsaNet)، صفحه اینستاگرام (salemsa_club) دریافت کنند.</p>


        </div>

    
        <div class="post" id="post-1039">
            <h2><a href="http://farasa.net/home/?p=1039" rel="bookmark" title="لینک ثابت به برگزاری کارگاه تناسب اندام و ارگونومی اداری برای ۳۰۰  نفر از کارکنان سازمان راهداری و حمل و نقل جاده ای کشور">برگزاری کارگاه تناسب اندام و ارگونومی اداری برای ۳۰۰  نفر از کارکنان سازمان راهداری و حمل و نقل جاده ای کشور</a></h2>

                <p>کارگاه تناسب اندام &nbsp;و ارگونومی اداری برای ۳۰۰ نفر از کارکنان سازمان راهداری و حمل و نقل جاده ای کشور در حال برگزاری است.</p>
<p><a rel="attachment wp-att-1040" href="http://farasa.net/home/?attachment_id=1040"><img class="aligncenter size-full wp-image-1040" title="zz" src="http://farasa.net/home/wp-content/uploads/2017/09/zz.jpg" alt="" width="450" height="300"></a></p>
<p style="text-align: justify;">به گزارش روابط عمومی موسسه توسعه دانش، پژوهش و فن آوری فرزان، کارگاه تناسب اندام و ارگونومی اداری در قالب سه کارگاه آموزشی با هدف ارتقای دانش، تخصص، مهارت فنی و تغییر در رفتار نیروی انسانی &nbsp;از ۲۷ شهریور تا ۱۷ مهر برگزار می شود.این کارگاه آموزشی دارای مصوبه سازمان مدیریت و برنامه ریزی کشور می باشد و شرکت کنندگان آن، در صورت موفقیت، گواهی آموزش ضمن خدمت کارکنان دولت و امتیاز مربوطه را دریافت می نمایند.&nbsp;موسسه توسعه دانش، پژوهش و فناوری فرزان کارآفرین برتر استان تهران و کارآفرین برتر ملی در حوزه فناوری اطلاعات و ارتباطات (ICT) می باشد و دارای مجوز آموزش ضمن خدمت کارکنان از سازمان مدیریت و برنامه ریزی کشور است.&nbsp;تاکنون در بیش از &nbsp;۲۰۰ عنوان دوره و کارگاه آموزشی موسسه متجاوز از ۱۳۰٫۰۰۰ کاربر از صدها دانشگاه، مرکز تحقیقاتی و سازمانهای سراسر کشور شرکت داشته اند.&nbsp;موسسه توسعه دانش، پژوهش و فناوری فرزان آماده همکاری با دستگاه ها و سازمان ها برای برگزاری برنامه آموزش ضمن خدمت کارکنان در موضوعات پزشکی می باشد.</p>
<p>&nbsp;</p>


        </div>

    
        <div class="post" id="post-1018">
            <h2><a href="http://farasa.net/home/?p=1018" rel="bookmark" title="لینک ثابت به کمپین هوشمند آلزایمر(خاطره ها) برگزار می شود">کمپین هوشمند آلزایمر(خاطره ها) برگزار می شود</a></h2>

                <p style="text-align: justify;">کمپین هوشمند آلزایمر به مناسبت روز جهانی آلزایمر توسط موسسه توسعه دانش، پژوهش و فن آوری فرزان برگزار می شود.&nbsp; به گزارش روابط عمومی موسسه توسعه دانش، پژوهش و فن آوری فرزان، این کمپین به صورت هوشمند و به مناسبت روز جهانی آلزایمر از ۳۱ شهریور برای آگاهی بخشی عموم مردم درباره پیشگیری و تشخیص به موقع بیماری آلزایمر با همکاری اداره سلامت – معاونت امور اجتماعی و فرهنگی شهرداری منطقه ۶ تهران برگزار می شود.</p>
<p style="text-align: center;"><a rel="attachment wp-att-1019" href="http://farasa.net/home/?attachment_id=1019"><img class="aligncenter size-full wp-image-1019" title="103" src="http://farasa.net/home/wp-content/uploads/2017/09/103.jpg" alt="" width="350" height="400"></a></p>
<p style="text-align: justify;">علاقمندان به شرکت در &nbsp;این کمپین می توانند عدد ۲ را به سامانه پیامکی ۱۰۰۰۶۵۴ ارسال کرده و با مراجعه به آدرس اینترنتی http://hooma.salemsa.net/s/alzheimerri &nbsp;به پرسشنامه ارزیابی خطر &nbsp;پاسخ داده و ضمن ثبت نام در سامانه هوما “مراقبت هوشمند سلامت” باز خورد هوشمند دریافت نمایند.&nbsp;برای این کمپین ۲ پرسشنامه با بازخورد هوشمند تدارک دیده شده است: پرسشنامه خطرسنجی برای تعیین ضرورت پیگیری پزشکی و ارجاع به پزشک طبق پاسخ های شرکت کنندگان می باشد و &nbsp;پرسشنامه دیگری برای ارزیابی نشانه های اولیه ی اختلال حافظه و آلزایمر در سالمندان &nbsp;توسط نزدیکان آنها بصورت جداگانه پاسخ داده می شود.ثبت نام کنندگان در این کمپین می توانند آخرین اطلاعات و یافته ها را در خصوص این بیماری، پیشگیری از آن، عوامل خطر، راه های کنترل و مدیریت بیماری، &nbsp;به صورت پیام های روزانه از طریق شبکه های اجتماعی این موسسه &nbsp;شامل کانال تلگرامی https://t.me/SalemsaNet، صفحه اینستاگرام (salemsa_club) دریافت کنند.</p>
<p style="text-align: justify;">همچنین اطلاع رسانی در خصوص کمپین در خانه های سلامت شهرداری منطقه ۶ نیز انجام می شود.مسابقه عکس با رای گیری عمومی، وبینار با امکان پرسش و پاسخ زنده، برگزاری چالش اطلاعات سلامت و مشاوره آنلاین با موضوع آلزایمر از دیگر برنامه های این کمپین می باشد. &nbsp;سالم سا – سرویس های نوآورانه سلامت الکترونیک و موبایل ارائه شده توسط موسسه فرزان – شامل مجموعه ای یکپارچه از سامانه های سلامت هوشمند است که بر بستر وب و موبایل ارائه می شود. سامانه ها دارای ساختار مرکز محور هستند؛ کلیه مراکز سلامت شامل دانشگاه های علوم پزشکی، مراکز بهداشتی – درمانی، شبکه های بهداشت، مطب ها، درمانگاه ها و بیمارستان ها می توانند بصورت کاملا مستقل از برنامه های سالم سا از جمله برنامه های خطرسنجی و کمپین های هوشمند بهره مند گشته و به بیماران تحت پوشش خود ارائه نمایند.&nbsp;موسسه توسعه دانش، پژوهش و فناوری فرزان، کارآفرین برتر ملی و کارآفرین برتر استان تهران در حوزه فناوری اطلاعات و ارتباطات (ICT)، فعالیت خود را در آذر ماه سال ۱۳۸۰ آغاز کرده است. این موسسه عضو پارک فناوری پردیس است و تا کنون بیش از ۵۰۰ مقاله سلامت در مجلات معتبر بین المللی منتشر کرده است. صلاحیت موسسه در زمینه آموزش های سلامت به تایید سازمان مدیریت و برنامه ریزی کشور رسیده است. موسسه فرزان در زمینه سلامت الکترونیک و همراه، سرویس های هوشمند را بر بستر وب و موبایل و بصورت یکپارچه به مراکز بهداشتی درمانی، دانشگاه های علوم پزشکی، وزارت بهداشت، پزشکان و عموم مردم ارائه نموده است. برگزاری کمپین های هوشمند در زمره جدیدترین سرویس های موسسه است.</p>
<p style="text-align: justify;">&nbsp;</p>


        </div>

    
        <div class="post" id="post-1002">
            <h2><a href="http://farasa.net/home/?p=1002" rel="bookmark" title="لینک ثابت به برگزاری دوره های آموزش ضمن خدمت برای بیش از۵۵۰ نفر از کارکنان دولت در موسسه فرزان">برگزاری دوره های آموزش ضمن خدمت برای بیش از۵۵۰ نفر از کارکنان دولت در موسسه فرزان</a></h2>

                <p><a rel="attachment wp-att-1003" href="http://farasa.net/home/?attachment_id=1003"></a></p>
<p>۵۵۰ نفر از کارکنان دولت در مردادماه امسال دوره های آموزش ضمن خدمت را در موسسه فرزان گذراندند.</p>
<p style="text-align: center;"><a rel="attachment wp-att-1011" href="http://farasa.net/home/?attachment_id=1011"><img class="alignnone size-full wp-image-1011" title="Untitled-1" src="http://farasa.net/home/wp-content/uploads/2017/09/Untitled-11.jpg" alt="" width="350" height="250"></a></p>
<p style="text-align: justify;">به گزارش روابط عمومی موسسه توسعه دانش، پژوهش و فن آوری فرزان، در مرداد امسال دوره خودمراقبتی سفیران سلامت و دوره پیشگیری و کنترل عوامل خطرساز بیماری های قلبی و عروقی توسط این موسسه برای ۵۵۰ نفر از کارکنان سازمان خصوصی سازی و حفاظت محیط زیست استان تهران برگزار شد. &nbsp;در این دوره های آموزشی، کارکنان سازمان های مزبور بصورت حضوری و آنلاین ضمن فراگیری اصول خود¬مراقبتی و پیشگیری از بیماری های قلبی و عروق، در آزمون این دوره ها شرکت کرده و گواهی آموزش ضمن خدمت کارکنان دولت را دریافت نمودند.&nbsp;موسسه توسعه دانش، پژوهش و فناوری فرزان دارای مجوز آموزش ضمن خدمت کارکنان از سازمان مدیریت و برنامه ریزی کشور است.برگزاری برنامه های آموزشی الکترونیک باعث صرفه جویی چشمگیر در هزینه ها، اجتناب از رفت و آمدهای غیرضروری و عدم منفک شدن از محیط کار و تداوم روند خدمت رسانی کارکنان می شود.سامانه آموزش و سنجش الکترونیک فراسا در برگیرنده بیش از ۲۰۰ عنوان دوره آموزشی و ۱۳۰٫۰۰۰ کاربر از صدها دانشگاه، مرکز تحقیقاتی و سازمانهای سراسر کشوراست.</p>
<p>&nbsp;</p>


        </div>

    
        <div class="post" id="post-973">
            <h2><a href="http://farasa.net/home/?p=973" rel="bookmark" title="لینک ثابت به کارگاه دوره آموزشی خودمراقبتی (سفیران سلامت) ویژه کارکنان سازمان خصوصی سازی برگزار شد">کارگاه دوره آموزشی خودمراقبتی (سفیران سلامت) ویژه کارکنان سازمان خصوصی سازی برگزار شد</a></h2>

                <p>کارگاه دوره آموزشی خودمراقبتی (سفیران سلامت) ویژه پرسنل سازمان سازمان خصوصی سازی تهران در محل این سازمان برگزار شد.</p>
<p style="text-align: center;"><a rel="attachment wp-att-986" href="http://farasa.net/home/?attachment_id=986"><img class="aligncenter size-medium wp-image-986" title="9" src="http://farasa.net/home/wp-content/uploads/2017/08/93-300x169.jpg" alt="" width="300" height="169"></a></p>
<p>&nbsp;</p>
<p style="text-align: justify;">به گزارش روابط عمومی موسسه توسعه دانش، پژوهش و فن آوری فرزان، نخستین دوره کارگاه خود مراقبتی (سفیران سلامت) &nbsp;به مدت &nbsp;۸ ساعت &nbsp;برای پرسنل سازمان خصوصی سازی برگزار شد.&nbsp;&nbsp;در این برنامه، ۲۰۰ نفر از &nbsp;کارکنان سازمان خصوصی سازی آموزشهای لازم در ارتباط با &nbsp;خودمراقبتی فرا می گیرند و در صورت موفقیت، گواهی آموزش ضمن خدمت کارکنان دولت را دریافت می نمایند. موسسه توسعه دانش، پژوهش و فناوری فرزان دارای مجوز آموزش ضمن خدمت کارکنان از سازمان مدیریت و برنامه ریزی کشور است.برگزاری برنامه های آموزشی الکترونیک باعث صرفه جویی چشمگیر در هزینه ها، اجتناب از رفت و آمدهای غیرضروری و عدم منفک شدن از محیط کار و تداوم روند خدمت رسانی کارکنان می شود.سامانه آموزش و سنجش الکترونیک فراسا در برگیرنده بیش از ۲۰۰ عنوان دوره آموزشی و ۱۳۰٫۰۰۰ کاربر از صدها دانشگاه، مرکز تحقیقاتی و سازمانهای سراسر کشوراست. وب سایت فراسا در سیستم رتبه بندی صفحات (Page Rank) موتور جستجوی گوکل، رتبه ۴ و ۵ را دریافت کرده است.&nbsp;موسسه توسعه دانش، پژوهش و فناوری فرزان آماده همکاری با دستگاه ها و سازمان ها برای برگزاری برنامه آموزش ضمن خدمت کارکنان در حوزه سلامت می باشد.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>


        </div>

    
        <div class="post" id="post-954">
            <h2><a href="http://farasa.net/home/?p=954" rel="bookmark" title="لینک ثابت به ثبت نام دوره آموزشی خودمراقبتی سفیران سلامت ویژه کارکنان سازمان حفاظت محیط زیست تهران شروع شد">ثبت نام دوره آموزشی خودمراقبتی سفیران سلامت ویژه کارکنان سازمان حفاظت محیط زیست تهران شروع شد</a></h2>

                <p>ثبت نام دوره آموزشی خودمراقبتی سفیران سلامت ویژه پرسنل سازمان حفاظت محیط زیست استان تهران در سامانه فراسا شروع شد .</p>
<p style="text-align: center;"><a rel="attachment wp-att-960" href="http://farasa.net/home/?attachment_id=960"><img class="size-medium wp-image-960 aligncenter" title="mohit-zist-farzan-logo" src="http://farasa.net/home/wp-content/uploads/2017/07/mohit-zist-farzan-logo-300x179.jpg" alt="" width="300" height="179"></a></p>
<p>به گزارش روابط عمومی موسسه توسعه دانش، پژوهش و فن آوری فرزان، ثبت نام دوره آنلاین ۸ ساعته خودمراقبتی سفیران سلامت برای پرسنل سازمان حفاظت محیط زیست استان تهران از ۳۱ تیر  شروع و تا ۵ مرداد سال جاری ادامه دارد. (به روزرسانی: <strong>مهلت ثبت نام در این دوره تا تاریخ ۲۰ مرداد تمدید شد</strong>)</p>
<p>متقاضیان می توانند به سامانه به آدرس www.farasa.net  مراجعه نمایند و برای دریافت فایل راهنما وارد لینک زیر شوند:</p>
<p><a href="http://farasa.net/home/doc/doe-help.pdf">http://farasa.net/home/doc/doe-help.pdf</a></p>
<p>در این برنامه آموزشی، کارکنان ضمن فراگیری اصول خودمراقبتی، در آزمون این دوره که بصورت آنلاین برگزار می شود شرکت کرده و در صورت موفقیت، گواهی آموزش ضمن خدمت کارکنان دولت را دریافت می نمایند. موسسه توسعه دانش، پژوهش و فناوری فرزان دارای مجوز آموزش ضمن خدمت کارکنان از سازمان مدیریت و برنامه ریزی کشور است.</p>
<p>برگزاری برنامه های آموزشی الکترونیک باعث صرفه جویی چشمگیر در هزینه ها، اجتناب از رفت و آمدهای غیرضروری و عدم منفک شدن از محیط کار و تداوم روند خدمت رسانی کارکنان می شود.</p>
<p>سامانه آموزش و سنجش الکترونیک فراسا در برگیرنده بیش از ۲۰۰ عنوان دوره آموزشی و یکصد و سی هزار کاربر از صدها دانشگاه، مرکز تحقیقاتی و سازمانهای سراسر کشوراست. وب سایت فراسا در سیستم رتبه بندی صفحات (Page Rank) موتور جستجوی گوکل، رتبه ۴ و ۵ را دریافت کرده است.</p>
<p>موسسه توسعه دانش، پژوهش و فناوری فرزان آماده همکاری با دستگاه ها و سازمان ها برای برگزاری برنامه آموزش ضمن خدمت کارکنان در حوزه سلامت می باشد.</p>


        </div>

    
        <div class="post" id="post-909">
            <h2><a href="http://farasa.net/home/?p=909" rel="bookmark" title="لینک ثابت به استقبال گسترده پزشکان از کمپین هوشمند دیابت">استقبال گسترده پزشکان از کمپین هوشمند دیابت</a></h2>

                <p><img class="alignright" style="box-shadow: rgba(0, 0, 0, 0.4) 0px 0px 16px 1px; border-radius: 10%; float: right; margin-left: 15px;" title="campain-hooshmand" src="http://farasa.net/home/wp-content/uploads/2017/01/campain-hooshamn-poster-2-min.jpg" alt="" width="180" height="160">پس از اعلام فراخوانی که برای مشارکت پزشکان در کمپین هوشمند دیابت داده شده، بیش از ۱۵۰ پزشک آمادگی خود را برای مشارکت در کمپین اعلام کرده اند.</p>
<p>به گزارش روابط عمومی کمپین هوشمند دیابت، پس از اعلام فراخوان میان پزشکانی که در دوره آنلاین دیابت موسسه فرزان شرکت کرده بودند، بیش از ۱۵۰ پزشک تاکنون اعلام آمادگی کرده‌اند.</p>
<p>بنابراین گزارش، مهمترین ارزش کمپین هوشمند دیابت مشارکت است به همین دلیل این کمپین تاکنون مشارکت بخش‌های مختلف مانند شهرداری، کانون پزشکان و خانه‌های سلامت شهرداری، مرکز بهداشت شمال و نهادهای بین المللی وابسته به سازمان ملل را جلب کرده است.</p>
<p>لازم به ذکر است که کمپین هوشمند دیابت از ۴ بهمن آغاز می‌شود و در مرحله نخست منطقه ۷ تهران را زیر پوشش قرار می دهد.</p>
<p>&nbsp;</p>


        </div>

    
        <div class="post" id="post-903">
            <h2><a href="http://farasa.net/home/?p=903" rel="bookmark" title="لینک ثابت به برگزاری دوره آموزش آنلاین مراقبت و کنترل دیابت برای ۲۴۰ پزشک در دانشگاه علوم پزشکی اصفهان">برگزاری دوره آموزش آنلاین مراقبت و کنترل دیابت برای ۲۴۰ پزشک در دانشگاه علوم پزشکی اصفهان</a></h2>

                <p style="text-align: right;"><a href="http://farasa.net/home/wp-content/uploads/2016/01/diabetefarasa.jpg"><img class="alignright size-full wp-image-820" style="float: right; margin-left: 15px;" title="diabetefarasa" src="http://farasa.net/home/wp-content/uploads/2016/01/diabetefarasa.jpg" alt="" width="79" height="76"></a></p>
<p>دوره ۴۰ ساعته مراقبت و کنترل دیابت به صورت آنلاین برای ۲۴۰ تن از پزشکان شاغل به طبابت در استان اصفهان برگزار گردید. هدف از این دوره آموزشی، شناخت بهتر بیماری و درمان های موثر و به روز برای پیشگیری و کنترل دیابت و عوارض آن مطابق آخرین دستاوردهای پزشکی و گایدلاین های&nbsp;۲۰۱۶ می باشد.</p>
<p>گفتنی است این دوره &nbsp;با نظارت عالی مرکز کنترل بیماری های غیرواگیر وزارت بهداشت، درمان و آموزش پزشکی طراحی و اجرا شده است. اجرای دوره بصورت آنلاین و به شکل چند رسانه ای و تعاملی در سامانه آموزش و سنجش الکترونیک فراسا صورت گرفت .</p>
<p>پیش از این، تفاهم نامه ای میان مرکز کنترل بیماریهای غیرواگیر و موسسه توسعه دانش، پژوهش وفناوری فرزان با هدف همکاری در برگزاری این دوره منعقد شده بود.</p>
<p>لازم به ذکر است این دوره علاوه بر محتوای اصلی آموزشی، دارای فلش های تعاملی گایدلاین ها، موارد بالینی (case study)، فیلم های آموزشی معاینات فیزیکی بیمار، وبینار آموزشی با حضور استاد فوق تخصص غدد، پیش آزمون و آزمون نهایی، انجمن تجربیات موفق و غیر موفق، پیامک های آموزشی و انگیزشی و همچنین مسابقات پیامکی می باشد. در وبینار، شرکت کنندگان بصورت زنده (Live) فرصت دارند پرسش های خود را با استاد مطرح و جواب آنرا مبتنی بر ارتباطات صوتی و تصویری دریافت نمایند.</p>
<p>این دوره دارای امتیاز ضمن خدمت کارکنان بوده و همچنین کسانی که موفق به گذراندن این دوره می شوند گواهینامه تاسیس درمانگاه دیابت از مرکز کنترل بیماری های غیرواگیر وزارت بهداشت، درمان و آموزش پزشکی دریافت می کنند.</p>
<p>طراحی و اجرای دوره به لحاظ سرعت طراحی آموزشی و محتوای چندرسانه ای بی نظیر است که گویای توانمندی بالای تهیه کننده و مجری برنامه (موسسه توسعه دانش، پژوهش و فناوری فرزان – سامانه آموزش و سنجش الکترونیک فراسا) می باشد.</p>
<p>موسسه فرزان آماده است تا در برگزاری این دوره و ارائه دیگر سرویس های هوشمند در مراقبت های دیابت با پزشکان و مراکز بهداشتی و درکانی کشور همکاری داشته باشد.</p>
<p style="text-align: right;">&nbsp;</p>


        </div>

    
        <div class="post" id="post-803">
            <h2><a href="http://farasa.net/home/?p=803" rel="bookmark" title="لینک ثابت به دومین برنده ی دوره ی زوجین جوان">دومین برنده ی دوره ی زوجین جوان</a></h2>

                <p><a style="float: right; padding-left: 5px;" href="http://farasa.net/home/wp-content/uploads/2015/11/photo_2015-11-23_14-23-58.jpg"><img class="alignnone size-medium wp-image-800" title="photo_reward" src="http://farasa.net/home/wp-content/uploads/2015/11/photo_2015-11-23_14-23-58.jpg" alt="برنده دوره زوجین" width="178" height="166"></a>برنده این ماه دوره “آموزش آنلاین زوجین جوان” زوج خوشبخت سبزواری، “<strong>جناب آقای مصطفی دست پیمان و بانو</strong>” هستند.<br>
سفر ماه عسل به شهر کیش ۲شب و ۳ روز در هتل ۵ ستاره پارمیس کیش با امکانات کامل.</p>
<p>با استفاده از “کارت سبز رنگ ” شرکت رایگان در “دوره آنلاین زوجین جوان”   که در هنگام آزمایش پیش از ازدواج از مرکز بهداشتی درمانی دریافت کرده اید  وارد سایت فراسا شده و بسادگی با وارد کردن نام کاربری و کلمه عبور روی  کارت در این دوره شرکت کنید.<br>
پس از گذراندن دوره و آزمون پایانی آن به لیست قرعه کشی ماهانه فراسا بپیوندید.</p>


        </div>

    
        <div class="post" id="post-792">
            <h2><a href="http://farasa.net/home/?p=792" rel="bookmark" title="لینک ثابت به روز ملی ازدواج و جایزه ماه عسل، سفر به جزیره زیبای کیش">روز ملی ازدواج و جایزه ماه عسل، سفر به جزیره زیبای کیش</a></h2>

                <p style="text-align: center;"><strong>سالروز ازدواج حضرت علی (ع) و زهرا(س) مبارک</strong></p>
<p><a style="float: right; padding-left: 5px;" href="http://farasa.net/home/wp-content/uploads/2015/09/photo_reward1.jpg"><img class="alignnone size-medium wp-image-800" title="photo_reward" src="http://farasa.net/home/wp-content/uploads/2015/09/photo_reward1-300x281.jpg" alt="برنده دوره زوجین" width="178" height="166"></a>برنده این ماه دوره “آموزش آنلاین زوجین جوان” زوج خوشبخت کرمانی، “جناب آقای هادی زینلی کرمانی و بانو” هستند.<br>
این زوج در دوره کاملا رایگان زوجین جوان شرکت فعال داشته اند.<br>
با استفاده از “کارت سبز رنگ ” شرکت رایگان در “دوره آنلاین زوجین جوان”  که در هنگام آزمایش پیش از ازدواج از مرکز بهداشتی درمانی دریافت کرده اید وارد سایت فراسا شده و بسادگی با وارد کردن نام کاربری و کلمه عبور روی کارت در این دوره شرکت کنید.<br>
پس از گذراندن دوره و آزمون پایانی آن به لیست قرعه کشی ماهانه فراسا بپیوندید.</p>


        </div>

    
        <div class="post" id="post-771">
            <h2><a href="http://farasa.net/home/?p=771" rel="bookmark" title="لینک ثابت به ضیافت زندگی با شرکت در دوره آموزش زوجین جوان">ضیافت زندگی با شرکت در دوره آموزش زوجین جوان</a></h2>

                <p>سامانه فراسا که همواره در زمینه آموزش آحاد جامعه از پیشروان عرصه آموزش بوده است،&nbsp; دوره آموزش زوجین جوان را به جوانان عزیز میهنمان تقدیم میکند. این دوره که با بهره گیری از دانش و تجربه اساتید امر تهیه گردیده از تاییدیه وزارت محترم بهداشت نیز برخودار است. از سرفصل های مهم آن میتوان به ازدواج، تندرستی خانواده، <a href="http://farasa.net/home/?p=771#more-771" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-733">
            <h2><a href="http://farasa.net/home/?p=733" rel="bookmark" title="لینک ثابت به آموزش الکترونیک: تداوم برگزاری برنامه های آموزشی پیشگیری از بیماری های قلبی – عروقی برای کارکنان دولت">آموزش الکترونیک: تداوم برگزاری برنامه های آموزشی پیشگیری از بیماری های قلبی – عروقی برای کارکنان دولت</a></h2>

                <p style="text-align: justify;">در تداوم برگزاری دوره های آموزشی پیشگیری از بیماریهای قلبی و عروقی، کارکنان شرکت ارتباطات و زیرساخت، سازمان زمین و مسکن و دادگستری تهران در این دوره شرکت کردند. هدف از برگزاری این دوره، ارتقای سطح سلامت کارکنان دولت و بهبود بهره وری سازمان ها بواسطه پیشگیری از بروز بیماری های قلبی عروقی می باشد.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=733#more-733" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-727">
            <h2><a href="http://farasa.net/home/?p=727" rel="bookmark" title="لینک ثابت به آموزش فرزان: برگزاری کارگاه آموزش آنلاین مراقبت و کنترل دیابت برای ۱۰۰ پزشک شاغل در وزارت نفت">آموزش فرزان: برگزاری کارگاه آموزش آنلاین مراقبت و کنترل دیابت برای ۱۰۰ پزشک شاغل در وزارت نفت</a></h2>

                <p style="text-align: justify;">دوره ۴۰ ساعته مراقبت و کنترل دیابت به صورت آنلاین برای ۱۰۰ پزشک شاغل به طبابت در وزارت نفت برگزار شد. هدف از این دوره آموزشی، شناخت بهتر بیماری و درمان های موثر و به روز برای پیشگیری و کنترل دیابت و عوارض آن مطابق آخرین دستاوردهای پزشکی می باشد.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=727#more-727" class="more-link">ادامه مطلب…</a></p>


        </div>

    
    <div class="navigation">
        <div class="alignleft"><a href="http://farasa.net/home/?paged=2">» نوشته های پیشین</a></div>
        <div class="alignright"></div>
    </div>


</div>

    </div>

    <div class="entry">

<div class="lentry "></div>
    
        <div class="post" id="post-724">
            <h2><a href="http://farasa.net/home/?p=724" rel="bookmark" title="لینک ثابت به خبر فرزان: تداوم سیر صعودی فراسا: عبور از مرز ۳۰۰۰۰ کاربر؛ بیش از ۸۰۰۰ نفر، دوره و آزمون پیشگیری از بیماری های قلبی و عروقی را با موفقیت به انجام رساندند.">خبر فرزان: تداوم سیر صعودی فراسا: عبور از مرز ۳۰۰۰۰ کاربر؛ بیش از ۸۰۰۰ نفر، دوره و آزمون پیشگیری از بیماری های قلبی و عروقی را با موفقیت به انجام رساندند.</a></h2>

                <p style="text-align: justify;">طبق آخرین گزارش، تعداد کاربران سامانه آموزش و سنجش الکترونیک فراسا، از مرز ۳۰۰۰۰ نفر فراتر رفت. بر اساس این گزارش، هر کاربر در یک یا چند دوره آموزشی شرکت نموده است. تعداد فراگیران و کاربران در طی ۵ سال اخیر با سیری صعودی، مرتب در حال افزایش است.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=724#more-724" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-703">
            <h2><a href="http://farasa.net/home/?p=703" rel="bookmark" title="لینک ثابت به فناوری اطلاعات فرزان: بهره برداری از فاز پنجم توسعه سامانه آموزش و سنجش الکترونیک فراسا">فناوری اطلاعات فرزان: بهره برداری از فاز پنجم توسعه سامانه آموزش و سنجش الکترونیک فراسا</a></h2>

                <p style="text-align: justify;">بهره برداری از فاز پنجم توسعه نرم افزار فراسا با موفقیت صورت پذیرفت و هم اکنون کلیه مراکز استفاده کننده از این سامانه، از دستاوردهای این فاز توسعه ای و امکانات آن استفاده می کنند.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=703#more-703" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-690">
            <h2><a href="http://farasa.net/home/?p=690" rel="bookmark" title="لینک ثابت به تایید صلاحیت آموزشی موسسه توسعه دانش، پژوهش و فناوری فرزان توسط شهرداری تهران">تایید صلاحیت آموزشی موسسه توسعه دانش، پژوهش و فناوری فرزان توسط شهرداری تهران</a></h2>

                <p style="text-align: justify;">صلاحیت آموزشی موسسه توسعه دانش، پژوهش و فناوری فرزان برای ارائه آموزش به تایید اداره آموزش و تشکیلات شهرداری تهران رسید.<br>
صلاحیت موسسه فرزان برای برگزاری دوره های آموزشی در حوزه های آموزشی، پژوهشی ،فناوری اطلاعات و سلامت تایید شده است.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=690#more-690" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-688">
            <h2><a href="http://farasa.net/home/?p=688" rel="bookmark" title="لینک ثابت به تداوم سیر صعودی فراسا: عبور از مرز ۳۰۰۰۰ کاربر و بیش از ۸۰۰۰ فارغ التحصیل در دوره پیشگیری از بیماری های قلبی عروقی">تداوم سیر صعودی فراسا: عبور از مرز ۳۰۰۰۰ کاربر و بیش از ۸۰۰۰ فارغ التحصیل در دوره پیشگیری از بیماری های قلبی عروقی</a></h2>

                <p style="text-align: justify;">طبق آخرین گزارش های موجود در سامانه آموزش و سنجش الکترونیک فراسا، تعداد کاربران ثبت نام شده از مرز ۳۰۰۰۰ نفر فراتر رفته است. میزان افراد ثبت نام شده در طی ۵ سال به سیری صعودی و مداوم در حال افزایش بوده است.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=688#more-688" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-686">
            <h2><a href="http://farasa.net/home/?p=686" rel="bookmark" title="لینک ثابت به برگزاری دوره آموزشی مراقبت و کنترل دیابت برای ۴۰۰ پزشک در سراسر کشور">برگزاری دوره آموزشی مراقبت و کنترل دیابت برای ۴۰۰ پزشک در سراسر کشور</a></h2>

                <p style="text-align: justify;">دوره ۴۰ ساعته مراقبت و کنترل دیابت به صورت آنلاین ویژه پزشکان، برای ۴۰۰ پزشک شاغل در بخش دولتی، در سراسر&nbsp; کشور برگزار گردید. هدف از این دوره آموزش برای شناخت بهتر و درمان های موثر برای پیشگیری و کنترل دیابت و عوارض آن مطابق آخرین دستاوردهای پزشکی می باشد.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=686#more-686" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-470">
            <h2><a href="http://farasa.net/home/?p=470" rel="bookmark" title="لینک ثابت به خدمات فرزان: موسسه توسعه دانش، پژوهش و فناوری فرزان پیشرو در زمینه آموزشهای الکترونیک">خدمات فرزان: موسسه توسعه دانش، پژوهش و فناوری فرزان پیشرو در زمینه آموزشهای الکترونیک</a></h2>

                <p style="text-align: justify;">موسسه فرزان به عنوان کارآفرین برتر ملی و شرکت برتر کارآفرین در فناوری اطلاعات و ارتباطات، سامانه آموزش و سنجش الکترونیک فراسا را طراحی و توسعه داده است و هم اکنون با ۱۸۰۰۰ کاربر از بیش از ۶۰۰ مرکز، از موسسات پیشرو در زمینه آموزش الکترونیک می باشد.<br>
<a href="http://farasa.net/home/?p=470#more-470" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-467">
            <h2><a href="http://farasa.net/home/?p=467" rel="bookmark" title="لینک ثابت به آموزشهای الکترونیک: توسعه چشمگیر سامانه های آموزش الکترونیک فراسا">آموزشهای الکترونیک: توسعه چشمگیر سامانه های آموزش الکترونیک فراسا</a></h2>

                <p style="text-align: justify;"><img style="float: left;" src="http://farzaninstitute.com/pic/20.JPG" alt="" width="324" height="214"><span style="font-size: small;">سامانه فراسا در راستای تدوین و توسعه بسته های تخصصی آموزش الکترونیک در آستانه یک جهش بزرگ قرار </span><span style="font-size: small;">گرفته است. از آن جمله تدوین بسته های تخصصی آموزش مهارتهای پژوهشی به منظور ارائه در دانشگاه های کل کشور جزء توفیقات آن می باشد. </span></p>
<p style="text-align: justify;">در حال حاضر بیش از ۲۰۰ دوره آنلاین در قالب بسته مجلات، بسته مهارت های پژوهشی ویژه رشته های پزشکی، علوم پایه و مهندسی، بسته کارآفرینی، بسته آموزش های ضمن خدمت، بسته مهارت های پایه و بسته آموزش مداوم آنلاین می باشد.<br>
تاکنون نزدیک به ۵۰۰ دانشگاه، مرکز تحقیقاتی و دهها سازمان، بسته های آموزشی فراسا را برای استفاده کارمندان، هیات علمی، دانشجویان و پژوهشگران خود تهیه کرده اند. فراسا هم اکنون بیش از ۶۰۰۰ کاربر در سراسر کشور دارد.</p>


        </div>

    
        <div class="post" id="post-465">
            <h2><a href="http://farasa.net/home/?p=465" rel="bookmark" title="لینک ثابت به خبر فرزان: بهره برداری از فاز دوم توسعه نرم افزار فراسا">خبر فرزان: بهره برداری از فاز دوم توسعه نرم افزار فراسا</a></h2>

                <p style="text-align: justify;">بهره برداری از فاز دوم توسعه نرم افزار فراسا با موفقیت صورت پذیرفت و هم اکنون کلیه مراکز استفاده کننده از این سامانه، از دستاوردهای این فاز توسعه ای و امکانات آن استفاده می کنند.<br>
براساس دستاوردهای حاصله، دانشگاه ها و مراکز استفاده کننده از سامانه آموزش و سنجش الکترونیک فراسا از این پس، از امکانات گزارش گیری دقیق و نظارت بر سامانه، قابلیت ثبت نام گروهی و آزمون تعیین سطح برای هر دوره، صفحه ارزشیابی برای هر کاربر و گرفتن خودکار گواهی دوره، راهنمای فارسی در تمامی قسمت های سامانه و امکانات آموزش مداوم بهره مند می شوند.</p>


        </div>

    
        <div class="post" id="post-429">
            <h2><a href="http://farasa.net/home/?p=429" rel="bookmark" title="لینک ثابت به توفیقی دیگر: وب سایت فراسا توسط موتور جستجوی گوگل حائز رتبه ۵ در رتبه بندی صفحات (Page Rank) شد.">توفیقی دیگر: وب سایت فراسا توسط موتور جستجوی گوگل حائز رتبه ۵ در رتبه بندی صفحات (Page Rank) شد.</a></h2>

                <p style="text-align: justify;">رتبه وب سایت سامانه آموزش و سنجش الکترونیک فراسا در سیستم رتبه بندی صفحات (Page Rank) موتور جستجوی گوگل، به رتبه ۵ ارتقا یافت. طی یک سال اخیر رتبه این وب سایت از صفر به ۵ رسیده است.<br>
<a href="http://farasa.net/home/?p=429#more-429" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-423">
            <h2><a href="http://farasa.net/home/?p=423" rel="bookmark" title="لینک ثابت به توفیقی دیگر: موسسه توسعه دانش، پژوهش و فن آوری فرزان به عضویت سازمان نظام صنفی رایانه ای کشور درآمد.">توفیقی دیگر: موسسه توسعه دانش، پژوهش و فن آوری فرزان به عضویت سازمان نظام صنفی رایانه ای کشور درآمد.</a></h2>

                <p style="text-align: justify;">موسسه و توسعه دانش، پژوهش وفناوری فرزان طی ۴ سال اخیر، با طراحی و توسعه سه نرم افزار در حوزه آموزش و پژوهش، ارائه دهنده خدمات نرم افزاری به جامعه دانشگاهی کشور می باشد. نرم افزارهای فراسا، فرادیتا و فرانگار، محصولات حوزه فناوری اطلاعات موسسه فرزان می باشند که دارای تاییدیه شورای عالی انفورماتیک کشور و نیز گواهینامه ثبت نرم افزار رایانه ای از مرکز توسعه فناوری اطلاعات وزارت فرهنگ و ارشاد اسلامی هستند. تاکنون بیش از ۴۰۰ دانشگاه، مرکز تحقیقاتی، بیمارستان و سازمان و هزاران نفر از خدمات نرم افزاری فرزان استفاده کرده اند.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=423#more-423" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-411">
            <h2><a href="http://farasa.net/home/?p=411" rel="bookmark" title="لینک ثابت به توفیقی دیگر: دکتر غلامرضا حبیبی، مدیر عامل موسسه توسعه دانش، پژوهش و فناوری فرزان به عنوان کارآفرین برتر ملی در سال ۱۳۹۰ انتخاب شد.">توفیقی دیگر: دکتر غلامرضا حبیبی، مدیر عامل موسسه توسعه دانش، پژوهش و فناوری فرزان به عنوان کارآفرین برتر ملی در سال ۱۳۹۰ انتخاب شد.</a></h2>

                <p>موسسه توسعه دانش، پژوهش و فناوری فرزان؛ در ششمین جشنواره ملی امتنان از کارآفرینان برتر به عنوان کارآفرین برتر در بخش خدمات سال ۱۳۹۰ انتخاب گردید و دکتر غلامرضا حبیبی، به عنوان موسس و مدیر عامل موسسه، ضمن کسب عنوان کارآفرین برتر ملی ، موفق به اخذ لوح سپاس و تندیس ویژه جشنواره شد.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=411#more-411" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-232">
            <h2><a href="http://farasa.net/home/?p=232" rel="bookmark" title="لینک ثابت به فرزان ؛ کارآفرین دانش بنیان: کارآفرین برتر سال ۱۳۹۰">فرزان ؛ کارآفرین دانش بنیان: کارآفرین برتر سال ۱۳۹۰</a></h2>

                <p style="text-align: justify;">موسسه توسعه دانش، پژوهش و فناوری فرزان؛ در ششمین جشنواره امتنان از کارآفرینان برتر استان تهران به عنوان کارآفرین برتر سال ۱۳۹۰ انتخاب گردید و موفق به اخذ لوح سپاس و تندیس جشنواره شد.<br>
<a href="http://farasa.net/home/?p=232#more-232" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-392">
            <h2><a href="http://farasa.net/home/?p=392" rel="bookmark" title="لینک ثابت به خبر فرزان: تایید فنی نرم افزار آموزش و سنجش الکترونیک فراسا از سوی شورای عالی انفورماتیک کشور">خبر فرزان: تایید فنی نرم افزار آموزش و سنجش الکترونیک فراسا از سوی شورای عالی انفورماتیک کشور</a></h2>

                <p style="text-align: justify;">با امضای معاون نظارت راهبردی معاونت برنامه ریزی و نظارت راهبردی ریاست جمهوری؛ فراسا، نرم افزار آموزش و سنجش الکترونیک به تایید فنی شورای عالی انفورماتیک کشور رسید.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=392#more-392" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-385">
            <h2><a href="http://farasa.net/home/?p=385" rel="bookmark" title="لینک ثابت به استقبال دانشگاه های علوم پزشکی کشور از بسته آموزشی فراسای پژوهش">استقبال دانشگاه های علوم پزشکی کشور از بسته آموزشی فراسای پژوهش</a></h2>

                <p style="text-align: justify;">پیرو انتشار خبر ارائه “بسته آموزشهای الکترونیک فراسای پژوهش” و اعلام به دانشگاه های علوم پزشکی، شاهد استقبال گسترده به منظور تهیه این بسته آموزشی برای هیات علمی، دانشجویان و پژوهشگران این دانشگاه ها بودیم. تاکنون ۱۰ دانشگاه علوم پزشکی کشور اقدام به تهیه این بسته آموزشی کرده اند.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=385#more-385" class="more-link">ادامه مطلب…</a></p>


        </div>

    
        <div class="post" id="post-355">
            <h2><a href="http://farasa.net/home/?p=355" rel="bookmark" title="لینک ثابت به نرم افزار Adobe Flash Player">نرم افزار Adobe Flash Player</a></h2>

                <p>در صورتیکه نرم افزار Flash player روی رایانه شما نصب نمی باشد، می توانید این نرم افزار را دانلود نمایید.</p>
<p>چنانچه از <strong>مرورگر Internet Explorer</strong> استفاده می نمایید از <a href="http://farasa.net/home/flashplayer/flash-explorer.exe">اینجا</a> دانلود کنید.</p>
<p>چنانچه از <strong>مرورگر Firefox</strong> استفاده می نمایید این نرم افزار را از  <a href="http://farasa.net/home/flashplayer/flash-firefox.exe">اینجا</a> دانلود کنید.</p>
<p>چنانچه از <strong>موبایل اندرویید</strong> استفاده می کنید، اپلیکیشن <a href="http://farasa.net/home/flashplayer/flash-fox.apk">فلش فاکس</a> را از <a href="http://farasa.net/home/flashplayer/flash-fox.apk">اینجا</a> دانلود کرده و با این اپ وارد سایت فراسا شوید.<br>
<!--<br />
چنانچه از <strong>موبایل iOS</strong> استفاده می کنید، اپلیکیشن پافی را از اینجا دانلود کرده و با این اپ وارد سایت فراسا شوید.<br />
&#8211;></p>


        </div>

    
        <div class="post" id="post-364">
            <h2><a href="http://farasa.net/home/?p=364" rel="bookmark" title="لینک ثابت به دانشگاه علوم پزشکی ایران بسته آموزشی فراسای پژوهش را جهت استفاده اعضای هیات علمی و دانشجویان این دانشگاه تهیه کرد.">دانشگاه علوم پزشکی ایران بسته آموزشی فراسای پژوهش را جهت استفاده اعضای هیات علمی و دانشجویان این دانشگاه تهیه کرد.</a></h2>

                <p style="text-align: justify;">دانشگاه علوم پزشکی ایران بسته آموزشی فراسای پژوهش را برای استفاده اعضای هیئت علمی و دانشجویان این دانشگاه تهیه کرد. اعضای هیئت علمی و دانشجویان این دانشگاه از این پس به مدت ۱ سال به محتوای آموزشی کلیه دوره های فراسا دسترسی خواهند داشت.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=364#more-364" class="more-link">ادامه مطلب&#8230;</a></p>


        </div>

    
        <div class="post" id="post-343">
            <h2><a href="http://farasa.net/home/?p=343" rel="bookmark" title="لینک ثابت به دانشگاه علوم پزشکی جندی شاپور اهواز بسته کامل فراسای پژوهش را تهیه کرد.">دانشگاه علوم پزشکی جندی شاپور اهواز بسته کامل فراسای پژوهش را تهیه کرد.</a></h2>

                <p style="text-align: justify;">دانشگاه علوم پزشکی جندی شاپور اهواز بسته کامل فراسای پژوهش را برای استفاده اساتید، پژوهشگران و دانشجویان این دانشگاه تهیه کرد. از این پس دانشجویان و اعضای هیئت علمی دانشگاه علوم پزشکی جندی شاپور اهواز به مدت ۱ سال از این امکان بهره مند می شوند.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=343#more-343" class="more-link">ادامه مطلب&#8230;</a></p>


        </div>

    
        <div class="post" id="post-352">
            <h2><a href="http://farasa.net/home/?p=352" rel="bookmark" title="لینک ثابت به برگزاری کارگاه سه روزه آموزش مهارت های تالیف کتاب آموزشی در سازمان پزشکی قانونی">برگزاری کارگاه سه روزه آموزش مهارت های تالیف کتاب آموزشی در سازمان پزشکی قانونی</a></h2>

                <p style="text-align: justify;">کارگاه سه روزه آموزش مهارت های تالیف کتاب آموزشی (Textbook) ویژه اساتید سازمان پزشکی قانونی کشور در روزهای ۱۶، ۱۷ و ۱۸ مرداد ماه در سالن جلسات حوزه ریاست این سازمان برگزار شد.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=352#more-352" class="more-link">ادامه مطلب&#8230;</a></p>


        </div>

    
        <div class="post" id="post-328">
            <h2><a href="http://farasa.net/home/?p=328" rel="bookmark" title="لینک ثابت به برگزاری کارگاه آموزش مهارتهای تالیف کتاب در سازمان پزشکی قانونی کشور- تهیه ۶۰ عنوان کتاب پزشکی قانونی">برگزاری کارگاه آموزش مهارتهای تالیف کتاب در سازمان پزشکی قانونی کشور- تهیه ۶۰ عنوان کتاب پزشکی قانونی</a></h2>

                <p style="text-align: justify;">کارگاه دو روزه آموزش مهارتهای تالیف کتاب آموزشی (Textbook) ویژه معاونان، مدیران و کارشناسان سازمان پزشکی قانونی کشور در روزهای ۲۷ و ۲۸ تیر ماه در سالن جلسات حوزه ریاست این سازمان برگزار شد.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=328#more-328" class="more-link">ادامه مطلب&#8230;</a></p>


        </div>

    
        <div class="post" id="post-311">
            <h2><a href="http://farasa.net/home/?p=311" rel="bookmark" title="لینک ثابت به شبکه آموزش پژوهش فعالیت های خود را رسما آغاز نمود.">شبکه آموزش پژوهش فعالیت های خود را رسما آغاز نمود.</a></h2>

                <p style="text-align: justify;">شبکه آموزش پژوهش موسسه توسعه دانش، پژوهش و فناوری فرزان با هدف ارتقای کیفیت پژوهش های حیطه علوم پزشکی و با عضویت بیش از ۵۵ نفر از اساتید و پژوهشگران برجسته داخل و خارج کشور آغاز به کار کرد.</p>
<p style="text-align: justify;"> <a href="http://farasa.net/home/?p=311#more-311" class="more-link">ادامه مطلب&#8230;</a></p>


        </div>

    
    <div class="navigation">
        <div class="alignleft"><a href="http://farasa.net/home/?paged=3" >&raquo; نوشته های پیشین</a></div>
        <div class="alignright"><a href="http://farasa.net/home/" >نوشته های جدید &laquo;</a></div>
    </div>


</div></div>
<div id="sidebar"><div class="lright" dir="rtl" lang="fa">

<div class="lline"></div>
<p ><a href="http://farasa.net/home/">صفحه اصلی</a></p>
 <p ><a href="/home/?page_id=94">شبكه آموزش پژوهش</a></p>-->
<!-- <p ><a href="/home/">اخبار</a></p> -->
</p><p><a href="http://farasa.net//home/?page_id=58">دوره ها</a></p>
<p><a href="http://farasa.net//home/?page_id=27">راهنما</a></p>
<p><a href="http://farasa.net//home/?page_id=30">خدمات ویژه</a> </p>

<p><a href="http://farasa.net//home/?page_id=9">درباره ما</a> </p>
<p><a href="http://farasa.net//home/?page_id=7">تماس با ما</a> </p>
<br>
<br>

</div>

<table width="176">
<tbody><tr>
<td width="166"><p  dir="rtl">تمامی كالاها و خدمات اين سایت، حسب مورد دارای مجوزهاي لازم از مراجع مربوطه می‌باشند و فعاليت‌های اين سايت تابع قوانين و مقررات جمهوری اسلامی ايران است.</p></font></td>
</tr>
</tbody></table>
<img id="rgvjoeukwlaojxlznbqe" style="cursor:pointer" onclick="window.open(&quot;https://logo.samandehi.ir/Verify.aspx?id=38412&amp;p=xlaomcsiaodsrfthuiwk&quot;, &quot;Popup&quot;,&quot;toolbar=no, scrollbars=no, location=no, statusbar=no, menubar=no, resizable=0, width=450, height=630, top=30&quot;)" alt="logo-samandehi" src="https://logo.samandehi.ir/logo.aspx?id=38412&amp;p=qftiaqgwshwlnbpdodrf">
<br>
<img id="xlapnbpenbpergvlwmcs" style="cursor:pointer" onclick="window.open(&quot;http://trustseal.enamad.ir/Verify.aspx?id=32258&amp;p=fuixwkynwkynyncraqgw&quot;, &quot;Popup&quot;,&quot;toolbar=no, location=no, statusbar=no, menubar=no, scrollbars=1, resizable=0, width=580, height=600, top=30&quot;)" alt="" src="http://trustseal.enamad.ir/logo.aspx?id=32258&amp;p=vjymqesgqesgfujyukaq">

<!--
<iframe src="/eNamadLogo.htm" frameborder="0" scrolling="no" allowtransparency="true" style="width: 150px; height:150px; border:1px dashed silver;"></iframe>
-->
    <!--end container-->
</div>
<?php include 'footer.php'; ?>
</body>

</html>

