<?php include 'head.php'; ?>
</head>
<body>
<?php include 'header.php'; ?>
    <!--start container-->
    <div class="container">
        <div class="row margin-bottom-0">
            <!--Top title-->
            <div class="col s12 m12 l12">
                <h5 class="breadcrumbs-title "><i class="mdi-action-class"></i><a href="">صفحه اصلی</a> /
                <a href=""> دوره انتخابی</a> /
                 واژگان کلیدی</h5>
            </div>
        </div>
        <div class="row">
        <div class="col s12 m4 l3 right">
            <?php include 'sidebar.php'; ?>
            </div>
            <div class="col s12 m8 l9 right" id="MainLinks">
              <div class="white my-card bordered-card content-wrapper" style="padding: 15px;">
                  <h3 class="main-title right">واژگان کلیدی</h3>
                  <div class="clear"></div>
                  <h5 class="keyword-title">تعيين اهداف شخصي:</h5>
                  <p>
                  روش مهمي است به منظور تعيين اينكه دستيابي به چه چيزي در زندگي براي شما مهم است.تفاوت قائل شدن بين آنچه كه مهم است، از آنچه كه بي‌ربط است يا موجب انحراف از اهداف زندگي مي‌شود و ايجاد انگيزه در خودتان افزايش اعتماد به نفس براساس دستيابي موفقيت‌آميز به اهداف.
                  </p>
                  <h5 class="keyword-title">اهداف بلندمدت:</h5>
                  <p>
                  با دادن دیدی جامع، به ساير جنبه‌های تصميم‌گيري‌ هر فرد شكل مي‌دهد.بهتر است مطمئن شد كه اهداف همان‌هايي هستند كه حقيقتاً خود فرد مي‌خواهد به آنها دست يابد، نه آنهايي كه پدر و مادر، خانواده يا كارفرما مي‌خواهند.
                  </p>
                  <h5 class="keyword-title">تئوری لاک:</h5>
                  <p>
                  دكتر ادوين لاك در زمينه تعيين اهداف و انگيزه در اواخر دهه 1960 بيان داشت كه كاركنان با داشتن اهداف روشن و دريافت بازخوردهاي مناسب انگيزه مي‌گیرند. لاك تا حدي پيش رفت كه گفت كار كردن براي يك هدف مشخص، انگيزه زيادي براي به واقعيت در آوردن آن هدف ايجاد مي‌كند كه به نوبه خود باعث بهبود عملكرد مي‌شود. يك راه مفيد براي قوي كردن اهداف اين است كه از كلمه SMART براي يادآوري استفاده كنيد.
                  </p>
                  <h5 class="keyword-title">عوامل اتلاف وقت:</h5>
                  <p>
                  شامل عوامل متعددی است مشتمل بر این موارد: مشخص نبودن هدف، عدم اولویت بندی کارها، وقفه های موجود و تعلل در کار.
                  </p>
                  <h5 class="keyword-title">اهرم‌هاي موفقيت:</h5>
                  <p>
                  استفاده از اهرم‌ها در واقع هنر و دانش انجام کارهاي بيشتر با استفاده از همان تلاش قبلي و يا کمتر است. در مورد اهداف ساده، اين کار زمان بيشتري را در اختيار افراد قرار مي‌دهد تا بر روي کارهايي که بيشترين اولويت را دارند تمرکز کند. در اهداف پيچيده‌تر، اين کار به افراد کمک مي‌کند تا به اهداف سطح بالاتري دست يافت.
                  </p>
                  <h5 class="keyword-title">اهرم زمان:</h5>
                  <p>
                  استفاده از اهرم زمان يکي از اساسي‌ترين استراتژي‌ها براي موفقيت است. در طول يک روز فقط ميزان مشخصي زمان وجود دارد که مي‌توانيد از آن استفاده کرد. میتوان با استفاده از وقت ديگران به عنوان اهرم، بهره‌وري را به ميزان فوق‌العاده‌اي افزايش داد.
                  </p>
                  <h5 class="keyword-title">اهرم توانايي‌ها:</h5>
                  <p>
                  افراد طيف وسيعي از مهارت‌ها، استعدادها، تجارب، افکار و عقايد را در اختيار دارند. اين‌ها مي‌توانند و بايد با بهترين ترکيب در کنار هم مورد استفاده قرار گيرند. يک روش خوب براي جواب دادن به اين سؤالات انجام آناليز SWOT است که سعي مي‌کند توانايي‌هاي فرد را شناسايي کند،ضمن اين که به وی کمک مي‌کند تا نقاط ضعف خود را که بايد برطرف کند،هرچه بهتر بشناسد.
                  </p>
              </div> 
            </div>

        </div>

    </div>
    <!--end container-->

<?php include 'footer.php'; ?>

<script>
  $(".list-container ul li a").on("click",function(e){
    $(this).siblings("ul").slideToggle();
  })
</script>
</body>

</html>



