<?php include 'head.php'; ?>
</head>
<body>
<?php include 'header.php'; ?>
    <!--start container-->
    <div class="container">


    <div class="post" id="post-9">
				<h2>درباره ما</h2>



					<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="color: #0000ff;"><strong>معرفی سامانه آموزش و سنجش الکترونیک فراسا</strong></span></p>
<p style="text-align: justify;">فراسا، سامانه آموزش و سنجش الکترونیک، مشتمل بر ۲۰۰ دوره آموزشی می باشد و متکی بر یکی از مدرن ترین زیرساخت های آموزش الکترونیک در سطح جهان می باشد. محتوای آموزشی و برنامه دوره ها توسط خبره ترین مدرسین طراحی شده است. تمامی دوره ها از امکانات چند رسانه ای بهره مند هستند و طراحی آموزشی (Instructional Design) در آنها توسط تکنولوژیست های آموزشی صورت گرفته است.</p>
<p style="text-align: justify;">تمام مراحل ثبت نام، پرداخت، شرکت در دوره ها، اطلاع رسانی، ارزشیابی، آزمون و ارائه گواهی پایان دوره به صورت آنلاین است. تعدادی از دوره ها، دارای امتیاز آموزش ضمن خدمت کارکنان می باشد. این امتیاز از سوی معاونت توسعه مدیریت و سرمایه انسانی ریاست جمهوری، مرکز آموزش مدیریت دولتی و استانداری تهران برای آموزش کارکنان اختصاص یافته است.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong><span style="color: #0000ff;">پشتیبانی</span></strong></p>
<p style="text-align: justify;">پشتیبانی نرم افزاری و آموزشی از سامانه توسط گروهی از کارشناسان سامانه انجام می شود. این کارشناسان در ساعات اداری (از ۸ تا ۱۷) پاسخگوی پرسش ها و نیازهای شما هستند.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="color: #0000ff;"><strong>ویژگی های سامانه فراسا</strong></span></p>
<p style="text-align: justify;">-    استفاده از شکل و فلش های تعاملی در طراحی محتوا<br />
-    استفاده از انیمیشن های دو بعدی و سه بعدی در طراحی محتوا<br />
-    استفاده از صدا (متن گویا) در طراحی محتوا<br />
-    آزادی زمانی و مکانی برای شرکت در دوره ها<br />
-    ثبت نام، پرداخت، آموزش، آزمون و گواهی آنلاین<br />
-    فضای آموزشی شخصی برای هر یک از فراگیران<br />
-    امنیت بالا و رمزنگاری اطلاعات مهم<br />
-    ارائه گواهی آنلاین با شماره شناسایی<br />
-    ارائه لوح تقدیر و جایزه به برگزیدگان و فعال ترین فراگیران<br />
-    دارای گواهینامه ثبت نرم افزار رایانه ای از مرکز توسعه فناوری اطلاعات و رسانه های دیجیتال وزارت فرهنگ و ارشاد اسلامی<br />
-    مورد تایید شورای عالی انفورماتیک کشور<br />
-    هماهنگ با استاندارد SCORM<br />
-    قابلیت ارائه به دو زبان انگلیسی و فارسی</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="color: #0000ff;"><strong>فراسا تا امروز</strong></span></p>
<p style="text-align: justify;">فراسا هم اکنون دربرگیرنده بیش از ۲۰۰ دوره آموزش آنلاین در قالب بسته مهارت های پژوهشی ویژه رشته های پزشکی، علوم پایه و مهندسی، بسته تحول کیفیت سلامت، بسته کارآفرینی، بسته آموزش های ضمن خدمت، بسته مجلات و بسته مهارت های پایه می باشد. تاکنون بیش از ۷۰۰ سازمان، وزارتخانه، دانشگاه، مرکز تحقیقاتی و  بیمارستان بسته های آموزشی فراسا را برای استفاده کارمندان، هیات علمی، دانشجویان و پژوهشگران خود تهیه کرده اند. همچنین امکان ثبت نام فردی نیز در این سامانه وجود دارد. فراسا هم اکنون بیش از ۳۱۰۰۰ کاربر در سراسر کشور دارد.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="color: #0000ff;"><strong>فرزان؛ موسسه پیشرو در زمینۀ آموزش الکترونیک</strong></span></p>
<p style="text-align: justify;">موسسه توسعه دانش ، پژوهش و فناوری فرزان در سال ۱۳۸۰ تاسیس شده است . این موسسه در حوزه های آموزش، پژوهش و فناوری اطلاعات فعال می باشد. موسسه فرزان در سال۱۳۹۰ به دلیل اقدامات نوآورانه آموزش و پژوهش، به عنوان کارآفرین برتر استان تهران و کارآفرین برتر ملی انتخاب شده است. فرزان هم اکنون یکی از مهمترین مراکز آموزش های الکترونیک در سطح کشور می باشد. مهمترین افتخار ما فرصت به شماست. ما را از نظریات ارزشمند خود بهره مند فرمایید.</p>



    </div>
    <!--end container-->

<?php include 'footer.php'; ?>
</body>

</html>
