<?php include 'head.php'; ?>
</head>
<body>
<?php include 'header.php'; ?>
    <!--start container-->
    <div class="container">
        <div class="row margin-bottom-0">
            <!--Top title-->
            <div class="col s12 m12 l12">
                <h5 class="breadcrumbs-title "><i class="mdi-action-home"></i>
                <a href="">صفحه اصلی</a> /
                <a href="">راهنما</a>/
                دستورات میانبر</h5>
            </div>
        </div>
        <div class="row">
        <div class="card col s12 m8 l10 offset-l1 ">
           <p>فراسا داراي ويژگيهائي است که کليه افراد با امکانات متفاوت مي توانند از آن استفاده کنند. از جمله کاربران با ارتباطات کند اينترنت، مرورگرهاي اينترنت قديمي و افراد با ناتوانيهاي جسمي که براي دسترسی به وب از تکنولوژيهاي کمکي بهره مي گيرند. اين ويژگيها به طور مفصل در زير توضيح داده شده است. بسته به نوع زمينه اي که در حال حاضر استفاده مي شود، ATutor شامل همه يا بخشی از ويژگيهاي ذيل است. زمينه پيش فرض شامل همه آنها مي باشد.</p>
           <br> 
           <ol>
           <li>لينکهاي ميان بر : </li>
           <p> در گوشه بالا سمت چپ ATutor تعدادي لينک ميان بر مخفي وجود دارد که کاربران مي توانند مستقيما به يک لينک در بالاي محتواي نمايش داده شده پرش کنند. پس از بالا آمدن کامل يک صفحه، کليد tab را يک بار بزنيد تا به اولين لينک ميان بر منتقل شويد، سپس کليد Enter را بزنيد تا محتوا را به بالاي صفحه نمايش تغيير مکان دهيد. همچنين لينک محتوا توسط کليده هاي دسترسي [Alt-c] قابل دستيابي است، بنابراين بدون توجه به موقعيت مکان نما در صفحه، پرش به بالاي منطقه محتوا امکان پذير است.</p>
           <br>
           <p>ساير لينکهاي ميان بر اين موارد را در بر مي گيرد : "پرش به جدول قبلي" که کاربران مي توانند از چندين جدول پريده و به سرعت به محتوايي که بعد از جدول ظاهر مي شود دسترسي پيدا کنند. "پرش به کدهاي قبلي" که کاربران مي توانند از کدهاي آدمکها که در انتهاي فرم پيام در انجمن ها است پرش کنند.</p>
           <li>کليدهاي دسترسي:</li>
           <p> دسترس پذيري صفحه کليد به بسياري از ويژگيهاي ATutor اضافه شده است. براي فعال سازي کليدهاي دسترسي، کليد Alt را به همراه کاراکتر، حرف و يا شماره اختصاص يافته فشار دهيد. کليدهاي دسترسي به طور پويا به نوارهاي راهبري اصلي افزوده مي شوند. به اولين نوار [Alt-1]، به دومين نوار [Alt-2] و ... اختصاص مي يابد. توجه کنيد که لزوما همه مرورگرها کليدهاي دسترسي را پشتيباني نمي کنند.</p>
           </ol>
           <span>کليدهاي دسترسي عمومي</span>
           <ul>
           <li>[Alt-1 تا Alt-10] نوارهاي راهبري اصلي</li>
           <li>[Alt-.] موضوع بعدي (يعني <)</li>
           <li>[Alt-.] از سر گيري (يعني < در بيرون از محتواي درس)</li>
           <li> [Alt-.] از سر گيري (يعني < در بيرون از محتواي درس)</li>
           <li>[Alt-j] منوي پرش</li>
           <li>[Alt-s] پذيرش (فعال در بسياري از فرمها)</li>
           <li>[Alt-c] جهش به ابتداي محتوا (لينک ميان بر ابتدا و راهبري)</li>
           </ul>
           
           <span>کليدهاي دسترسي ويرايشگر محتوا:</span>
           <ul>
           <li>[Alt-n] نوار محتوا</li>
           <li>[Alt-p] نوار خصوصيات</li>
           <li>[Alt-g] نوار فرهنگ لغت</li>
           <li>[Alt-r] نوار پيش نمايش</li>
           <li>[Alt-a] نوار دسترس پذيري</li>
           <li>[Alt-s] ذخيره</li>
           </ul>
           <span>کليدهاي دسترسي گپ:</span>
           <ul>
           <li>[Alt-c] پرش به فيلد تنظيم پيام</li>
           <li>[Alt-r] به روزرساني پيغامها</li>
           <li>[Alt-m] پرش به ليست پيغامها</li>
           <li>[Alt-q] خروج از گپ</li>
           </ul>
           <span>کليدهاي دسترسي جعبه پستي:</span>
           <ul>
           <li>[Alt-r] پاسخ به پيامها</li>
           </ul>
           <span>کليدهاي دسترسي ويرايشگر ويژوال:</span>
           <ul>
           <li> [Alt-q] پرش به رديف پايين</li>
           <li>[Alt-z] پرش به قسمت محتواي ويرايشگر </li>
           <li>[Alt-x] پرش به مسير عنصر (پايين)</li>
           </ul>




        </div>
    </div>
    </div>
    <!--end container-->

<?php include 'footer.php'; ?>
</body>

</html>



