<?php include 'head.php'; ?>
</head>
<body>
<?php include 'header.php'; ?>
    <!--start container-->
    <div class="container">


    <div class="post" id="post-30">
				<h2>خدمات ویژه</h2>



					<p>۱- تنظیم محتوای آموزشی &#8211; به لحاظ نرم افزاری &#8211; و بارگزاری  (Content Upload)<br />
2- طراحی آموزشی دوره (Instructional Design)<br />
3- طراحی نرم افزاری<br />
۴- طراحی مولتی مدیا (Multimedia Design)<br />
5- معرفی و تبلیغات دوره<br />
۶- ثبت نام<br />
۷- بر گزاری و مدیریت دوره<br />
۸- برگزاری آزمون حضوری و آنلاین<br />
۹- مشاوره در زمینه های آموزشی، نرم افزاری و تهیه محتوا</p>
<p><span style="color: #008080;"><strong>نکات مهم:</strong></span></p>
<p>ساختار و چگونگی استفاده از فراسا بسیار ساده است بنحویکه برگزارکنندگان را قادر می سازد تا بصورت کاملا مستقل دوره آموزشی خود را طراحی و اجرا نمایند. در عین حال کارشناسان فراسا می توانند جهت طراحی و برگزاری دوره به شما کمک کنند.</p>
<p>مسوولیت درستی و کیفیت محتوا به عهده اساتید محترم و برگزارکنندگان دوره است. فراسا در برابر محتوای دوره ها مسسولیتی ندارد اما از پذیرفتن دوره های فاقد کیفیت لازم معذور است و در صورتی که بعد ازبارگزاری دوره عدم مناسبت دوره به هر طریقی اثبات گردد، فراسا مختار است تا دوره مورد نظر را تا اصلاح اشکالات آن غیر فعال نماید.</p>
<p>از آنجا که طراحی آموزشی جزء مهمی از یک دوره آموزشی است، فراسا به اساتید و برگزارکنندگان ارائه مشاوره می نماید.</p>
<p>استفاده از فراسا برای کلیه اساتید و برگزارکنندگان، آزاد و رایگان است اما کلیه اشخاص حقیقی و حقوقی که از فراسا برای برگزاری دوره های خود استفاده نمایند ملزم به رعایت حداقل استانداردهای آموزشی برای تضیمن کیفیت آموزش خواهند بود.</p>
<p><span style="color: #000080;"><strong>مشاوره و خدمات طراحی آموزشی دوره Instructional Design </strong></span></p>
<p>1- مشاوره برنامه ریزی آموزشی</p>
<p>۲- مشاوره طراحی آموزشی الکترونیک (E-learning)</p>
<p>3- مشاوره استانداردهای طراحی دوره های آموزش الکترونیک (SCORM)</p>
<p>4- مشاوره برنامه ریزی آموزشی الکترونیک مانندweb-based، computer based، synchronous و asynchronous</p>
<p>5- مشاوره طراحی محتوای آموزشی مناسب (Content)</p>
<p>6- مشاوره طراحی اهداف و سرفصلهای آموزشی (Objectives and Topics)</p>
<p>7- مشاوره طراحی آموزشهای نظری و عملی</p>
<p>۸- مشاوره طراحی ارزشیابی آموزشی (Evaluation)</p>
<p>9- مشاوره روش­های مدیریت و برگزاری دوره (Management)</p>
<p>10- مشاوره چگونگی استفاده از فرمتهای الکترونیک محتوا مانند<br />
Text/Words، Audio، Video Photographs/Pictures/Images، Animation، Simulations، Presentations/Slide Show، Multimedia و &#8230;</p>
<p>۱۱-مشاوره چگونگی تعامل با دانشجویان در یک مدل آموزشی الکترونیک (Interaction)</p>
<p>12- مشاوره در زمینه همکاریهای آموزشی داخلی و بین المللی (Collaboration)</p>
<p>13- مشاوره کیفیت یادگیری (Quality)</p>
<p>14- طراحی و اجرای ساختار آموزشی -اهداف و سرفصلهای آموزشی، واژگان کلیدی، موارد و تمرینهای عملی و بالینی، منابع اصلی و منابع بیشتر برای مطالعه، طراحی انجمنها و گروههای آموزشی آنلاین، آزمون و پرسشهای آموزشی</p>
<p><span style="color: #000080;"><strong>مشاوره و خدمات طراحی نرم افزاری و چند رسانه ای</strong></span></p>
<p>۱- آموزش نحوه استفاده از سامانه فراسا</p>
<p>۲- مشاوره طراحی های نرم افزاری</p>
<p>۳- مشاوره بهره گیری از امکانات چندرسانه ای</p>
<p>۴- مشاوره بارگزاری دوره های آموزشی</p>
<p>۵- مشاوره ثبت نام و پرداخت آنلاین</p>
<p>۶- مشاوره ارائه گواهی پایان دوره بصورت آنلاین</p>
<p>۷- مشاوره برگزاری آزمونهای آنلاین</p>
<p>شما همچنین برای استفاده از این مزایا می توانید فرم خدمات ویژه را تکمیل کنید .</p>



    </div>
    <!--end container-->

<?php include 'footer.php'; ?>
</body>

</html>


